Repository: ddterm/gnome-shell-extension-ddterm
Catalog: po/*.po
Languages: cs, de, el, es, fr, it, ko, nb_no, pl, pt, tr, zh_cn

source: Show _scrollbar
cs: Zobrazit _posuvník
de: Bildlauflei_ste anzeigen
el: Εμφάνιση _κύλισης
es: Mostrar _scrollbar
fr: Afficher la barre de défilement
it: Mostra la barra di scorrimento
nb_no: Vis _rullefelt
pl: Pokaż pasek _przewijania
pt: Mostra barra de rolagem
tr: _Kaydırma çubuğunu göster
zh_cn: 显示 _滚动条

source: Scroll on _output
cs: Posouvat při _výstupu
de: Scrollen bei Ausgabe
el: Κύλιση στην _έξοδο
es: Desplazarse en _output
fr: Défilement sur la sortie
it: Scorrere su _output
nb_no: Rull ved _utdata
pl: Przewijaj przy _wyjściu
pt: Mostrar na saída de comando
tr: _Çıktı ile kaydır
zh_cn: 在 _输出上滚动

source: Scroll on _keystroke
cs: Posouvat při _vstupu
de: Scrollen durch Tastendruc_k
el: Κύλιση on _keystroke
es: Desplazamiento al pulsar _tecla
fr: Défilement sur pression de touche
it: Scorrimento su _tastiera
nb_no: Rull ved _tastetrykk
pl: Przewijaj przy _klawiszu
pt: Rolar ao pressionar uma tecla
tr: _Tuş basımında kaydır
zh_cn: 在 _按键上滚动

source: _Limit scrollback to:
cs: _Limitovat posun zpět na:
de: Zurückscrollen _limitieren auf:
el: Όρια κύλισης
es: _Límite de retroceso a:
fr: Limiter les lignes d'historique à :
it: _Limita lo scrollback a:
nb_no: _Begrens tilbakerullingsminne til:
pl: _Limit przewijania w tył:
pt: Limitar rolagem para:
tr: Geri kaydırmayı _limiti:
zh_cn: _限制回滚到：

source: lines
cs: řádků
de: Zeilen
el: Γραμμες
es: líneas
fr: lignes
it: linee
nb_no: linjer
pl: linii
pt: linhas
tr: satırlar
zh_cn: 行数

source: Toggle Terminal Window
cs: Přepnout okno terminálu
de: Terminalfenster umschalten
el: Basculer vers la fenêtre de terminal
es: Alternar Ventana de Terminal
fr: Basculer vers la fenêtre de terminal
it: Alterna la finestra del terminale
ko: 터미널 창 토글
nb_no: Veksle terminalvindu
pl: Przełącz okno terminala
pt: Mostrar/Recolher Janela do Terminal
tr: Terminal Penceresini Aç/Kapa
zh_cn: 切换终端窗口

source: Show/Activate Terminal Window
cs: Zobrazit/aktivovat okno terminálu
de: Terminalfenster zeigen/aktivieren
el: Εμφάνιση/Ενεργοποίηση Παράθυρου τερματικού
es: Mostrar/Activar Ventana de Terminal
fr: Afficher/activer la fenêtre de terminal
it: Mostra/Attiva la finestra del terminale
ko: 터미널 창 표시/활성화
nb_no: Vis/aktiver terminalvindu
pl: Pokaż/aktywuj okno terminala
pt: Mostrar/Ativar Janela do Terminal
tr: Terminal Penceresini Görüntüle/Aktive et
zh_cn: 显示/激活终端窗口

source: Hide the Window
cs: Schovat okno
de: Das Fenster ausblenden
el: Απόκρυψη Παραθύρου
es: Ocultar la ventana
fr: Cacher la fenêtre
it: Nascondere la finestra
ko: 창 숨기기
nb_no: Skjul vinduet
pl: Ukryj okno
pt: Recolher a Janela
tr: Pencereyi Gizle
zh_cn: 隐藏窗口

source: Maximize/Unmaximize the Window
cs: Maximalizovat/Zmenšit okno
de: Fenster maximieren/wiederherstellen
el: Μεγιστοποίηση/Ελαχιστοποίηση Παραθύρου
es: Maximizar/minimizar la ventana
fr: Agrandir/réduire la fenêtre
it: Ingrandire/disingrandire la finestra
ko: 창 최대화/이전 크기로 복원
nb_no: Maksimer/opphev maksimering av vinduet
pl: Maksymalizuj/odmaksymalizuj okno
pt: Maximizar/Restaurar a Janela
tr: Pencereyi Büyüt/Küçült
zh_cn: 最大化/取消最大化窗口

source: Increase Window Size
cs: Zvětšit okno
de: Fenstergröße erhöhen
es: Aumentar el tamaño de la ventana
fr: Augmenter la hauteur de fenêtre
it: Aumenta le dimensioni della finestra
ko: 창 크기 키우기
nb_no: Øk vindusstørrelse
pl: Zwiększ rozmiar okna
pt: Aumentar o tamanho da janela
tr: Pencere Boyutunu Büyüt
zh_cn: 增加窗口大小

source: Decrease Window Size
cs: Zmenšit okno
de: Fenstergröße verringern
es: Reducir el tamaño de la ventana
fr: Diminuer la hauteur de fenêtre
it: Ridurre le dimensioni della finestra
ko: 창 크기 줄이기
nb_no: Reduser vindusstørrelse
pl: Zmniejsz rozmiar okna
pt: Diminuir o tamanho da Janela
tr: Pencere Boyutunu Küçült
zh_cn: 降低窗口大小

source: Increase Background Opacity
cs: Snížit průhlednost pozadí
de: Hintergrunddeckkraft erhöhen
el: Αυξείστε την αδιαφάνεια του φόντου
es: Aumentar Opacidad del Fondo
fr: Augmenter l'opacité de l'arrière-plan
it: Aumenta l'opacità dello sfondo
ko: 배경 불투명도 높이기
nb_no: Øk bakgrunnsdekkevne
pl: Zwiększ przezroczystość tła
pt: Aumentar a Opacidade do Plano de Fundo
tr: Arkaplan Opaklığını Artır
zh_cn: 增加背景不透明度

source: Decrease Background Opacity
cs: Zvýšit průhlednost pozadí
de: Hintergrunddeckkraft verringern
el: Μειώστε την αδιαφάνεια του φόντου
es: Disminuir Opacidad del Fondo
fr: Diminuer l'opacité de l'arrière-plan
it: Diminuire l'opacità dello sfondo
ko: 배경 불투명도 낮추기
nb_no: Reduser bakgrunnsdekkevne
pl: Zmiejsz przezroczystość tła
pt: Diminuir a Opacidade do Plano de Fundo
tr: Arkaplan Opaklığını Azalt
zh_cn: 降低背景不透明度

source: Enable/Disable Background Transparency
cs: Zapnout/Vypnout průhlednost pozadí
de: Hintergrundtransparenz aktivieren/deaktivieren
el: Ενεργοποίηση/Απενεργοποίηση Διάφανου Φόντου
es: Activar/Desactivar la Transparencia del Fondo
fr: Activer/désactiver la transparence de l'arrière-plan
it: Abilita/Disabilita la trasparenza dello sfondo
ko: 배경 투명도 사용/해제
nb_no: Skru på/av bakgrunnsgjennomsiktighet
pl: Włącz/wyłącz przezroczystość tła
pt: Habilitar/Desabilitar Transparência do Plano de Fundo
tr: Arkaplan Transparanlığını Aç/Kapat
zh_cn: 启用/禁用背景透明度

source: Copy Selected Text
cs: Kopírovat vybraný text
de: Ausgewählten Text kopieren
el: Αντιγραφή επιλογής
es: Copiar Texto Seleccionado
fr: Copier la sélection
it: Copiare il testo selezionato
ko: 선택한 텍스트 복사
nb_no: Kopier valgt tekst
pl: Kopiuj zaznaczony tekst
pt: Copiar texto selecionado
tr: Seçili Metini Kopyala
zh_cn: 复制选定的文本

source: Copy Selected Text as HTML
cs: Kopírovat vybraný text jako HTML
de: Ausgewählten Text als HTML kopieren
el: Αντιγραφή επιλεγμένου κειμένου ως HTML
es: Copiar Texto Seleccionado como HTML
fr: Copier la sélection comme HTML
it: Copia il testo selezionato come HTML
ko: 선택한 텍스트를 HTML로 복사
nb_no: Kopier valgt tekst som HTML
pl: Kopiuj zaznaczony tekst jako HTML
pt: Copiar texto selecionado no formato HTML
tr: Seçili Metini HTML olarak Kopyala
zh_cn: 将所选文本复制为 HTML

source: Paste Text from Clipboard
cs: Vložit zkopírovaný text
de: Text aus Zwischenablage einfügen
el: Επικόλλιση απο Πρόχειρο
es: Pegar Texto del Portapapeles
fr: Coller depuis le presse-papier
it: Incolla il testo dagli appunti
ko: 클립보드에서 텍스트 붙여넣기
nb_no: Lim inn tekst fra utklippstavle
pl: Wklej tekst ze schowka
pt: Colar texto da Área de Transferência
tr: Panodan Metin Yapıştır
zh_cn: 从剪贴板上粘贴文本

source: Close Current Tab
cs: Zavřít aktuální panel
de: Aktiven Reiter schließen
el: Κλείσιμο καρτέλας
es: Cerrar pestaña actual
fr: Fermer l'onglet actuel
it: Chiudere la scheda corrente
ko: 현재 탭 닫기
nb_no: Lukk nåværende fane
pl: Zamknij obecną kartę
pt: Fechar Aba Atual
tr: Mevcut Sekmeyi Kapat
zh_cn: 关闭当前标签页

source: Switch to Previous Tab
cs: Přepnout na předešlý panel
de: Zum vorherigen Reiter wechseln
el: Προηγούμενη καρτέλα
es: Cambiar a pestaña anterior
fr: Basculer vers l'onglet précédent
it: Passa alla scheda precedente
ko: 이전 탭으로 전환
nb_no: Bytt til forrige fane
pl: Przełącz się do poprzedniej karty
pt: Mudar para a Aba Anterior
tr: Bir Önceki Sekmeye Geç
zh_cn: 切换到上一个标签页

source: Switch to Next Tab
cs: Přepnout na následující panel
de: Zum nächsten Reiter wechseln
el: Επόμενη καρτέλα
es: Cambiar a pestaña siguiente
fr: Basculer vers l'onglet suivant
it: Passa alla scheda successiva
ko: 다음 탭으로 전환
nb_no: Bytt til neste fane
pl: Przejdź do następnej karty
pt: Mudar para a Próxima Aba
tr: Bir Sonraki Sekmeye Geç
zh_cn: 切换到下一个标签页

source: Move Tab to Other Split Pane
de: Verschiebe Reiter zum nächsten Teilbereich
es: Mover pestaña a otro panel dividido
fr: Changer l'onglet de division de panneau
it: Spostare la scheda nell'altro riquadro diviso
ko: 탭을 다른 분할 창으로 이동
nb_no: Flytt fane til andre inndelte felt
pl: Przenieś zakładkę na inny kafelek
pt: Mover Aba para o Próxima Painel dividido
tr: Sekmeyi Öteki Ayrık Bölmeye Taşı
zh_cn: 移动标签页到其他的拆分面板

source: Increase First Split Pane Size
de: Ersten Teilbereich vergrößern
es: Aumentar el tamaño del primer panel dividido
fr: Augmenter la taille de la première division de panneau
it: Aumentare le dimensioni del primo riquadro diviso
ko: 첫 번째 분할 창 크기 키우기
nb_no: Øk overflatestørrelse for første inndeling
pl: Zwiększ rozmiar pierwszego kafelka
pt: Aumentar o tamanho do primeiro painel dividido
tr: İlk Ayrık Bölmenin Boyutunu Büyüt
zh_cn: 增加第一个拆分面板的大小

source: Decrease First Split Pane Size
de: Ersten Teilbereich verkleinern
es: Reducir el tamaño del primer panel dividido
fr: Diminuer la taille de la première division de panneau
it: Diminuire le dimensioni del primo riquadro diviso
ko: 첫 번째 분할 창 크기 줄이기
nb_no: Forminsk overflatestørrelse for første inndeling
pl: Zmniejsz rozmiar pierwszego kafelka
pt: Diminuir o tamanho do primeiro painel dividido
tr: İlk Ayrık Bölmenin Boyutunu Küçült
zh_cn: 减少第一个拆分面板的大小

source: Set Custom Tab Title
cs: Nastavit vlastní název panelu
de: Benutzerdefinierten Reitertitel festlegen
el: Παραμετροποίση τίτλου καρτέλας
es: Establecer título de la pestaña personalizado
fr: Définir un titre d'onglet personnalisé
it: Imposta titolo scheda personalizzato
ko: 사용자 지정 탭 제목 설정
nb_no: Sett egendefinert fanenavn
pl: Ustaw własny tytuł karty
pt: Definir Título da Aba
tr: Özel Sekme Başlığı Koy
zh_cn: 设置自定义标签页标题

source: Reset Tab Title
cs: Resetovat název panelu
de: Reitertitel zurücksetzen
el: Επαναφορά Τίτλου Καρτέλας
es: Restablecer título de pestaña
fr: Réinitialiser le titre d'onglet
it: Reimpostare il titolo della scheda
ko: 탭 제목 초기화
nb_no: Tilbakestill fanenavn
pl: Resetuj tytuł karty
pt: Redefinir Título da Aba para Padrão
tr: Sekme Başlığını Sıfırla
zh_cn: 重置标签页标题

source: Switch to Tab 1
cs: Přepnout na panel 1
de: Umschalten zu Reiter 1
el: Μετάβαση καρτέλα 1
es: Cambiar a pestaña 1
fr: Basculer vers l'onglet 1
it: Passa alla scheda 1
ko: 탭 1번으로 전환
nb_no: Bytt til fane 1
pl: Przejdź do karty 1
pt: Mudar para a Aba 1
tr: Birinci Sekmeye Geç
zh_cn: 切换到标签1

source: Switch to Tab 2
cs: Přepnout na panel 2
de: Umschalten zu Reiter 2
el: Μετάβαση καρτέλα 2
es: Cambiar a pestaña 2
fr: Basculer vers l'onglet 2
it: Passa alla scheda 2
ko: 탭 2번으로 전환
nb_no: Bytt til fane 2
pl: Przejdź do karty 2
pt: Mudar para a Aba 2
tr: İkinci Sekmeye Geç
zh_cn: 切换到Tab 2

source: Switch to Tab 3
cs: Přepnout na panel 3
de: Umschalten zu Reiter 3
el: Μετάβαση καρτέλα 3
es: Cambiar a pestaña 3
fr: Basculer vers l'onglet 3
it: Passa alla scheda 3
ko: 탭 3번으로 전환
nb_no: Bytt til fane 3
pl: Przejdź do karty 3
pt: Mudar para a Aba 3
tr: Üçüncü Sekmeye Geç
zh_cn: 切换到标签1

source: Switch to Tab 4
cs: Přepnout na panel 4
de: Umschalten zu Reiter 4
el: Μετάβαση καρτέλα 4
es: Cambiar a pestaña 4
fr: Basculer vers l'onglet 4
it: Passa alla scheda 4
ko: 탭 4번으로 전환
nb_no: Bytt til fane 4
pl: Przejdź do karty 4
pt: Mudar para a Aba 4
tr: Dördüncü Sekmeye Geç
zh_cn: 切换到标签4

source: Switch to Tab 5
cs: Přepnout na panel 5
de: Umschalten zu Reiter 5
el: Μετάβαση καρτέλα 5
es: Cambiar a pestaña 5
fr: Basculer vers l'onglet 5
it: Passa alla scheda 5
ko: 탭 5번으로 전환
nb_no: Bytt til fane 5
pl: Przejdź do karty 5
pt: Mudar para a Aba 5
tr: Beşinci Sekmeye Geç
zh_cn: 切换到标签5

source: Switch to Tab 6
cs: Přepnout na panel 6
de: Umschalten zu Reiter 6
el: Basculer vers l'onglet 6
es: Cambiar a pestaña 6
fr: Basculer vers l'onglet 6
it: Passa alla scheda 6
ko: 탭 6번으로 전환
nb_no: Bytt til fane 6
pl: Przejdź do karty 6
pt: Mudar para a Aba 6
tr: Altıncı Sekmeye Geç
zh_cn: 切换到标签6

source: Switch to Tab 7
cs: Přepnout na panel 7
de: Umschalten zu Reiter 7
el: Μετάβαση καρτέλα 7
es: Cambiar a pestaña 7
fr: Basculer vers l'onglet 7
it: Passa alla scheda 7
ko: 탭 7번으로 전환
nb_no: Bytt til fane 7
pl: Przejdź do karty 7
pt: Mudar para a Aba 7
tr: Yedinci Sekmeye Geç
zh_cn: 切换到标签7

source: Switch to Tab 8
cs: Přepnout na panel 8
de: Umschalten zu Reiter 8
el: Μετάβαση καρτέλα 8
es: Cambiar a pestaña 8
fr: Basculer vers l'onglet 8
it: Passa alla scheda 8
ko: 탭 8번으로 전환
nb_no: Bytt til fane 8
pl: Przejdź do karty 8
pt: Mudar para a Aba 8
tr: Sekizinci Sekmeye Geç
zh_cn: 切换到标签8

source: Switch to Tab 9
cs: Přepnout na panel 9
de: Umschalten zu Reiter 9
el: Μετάβαση καρτέλα 9
es: Cambiar a pestaña 9
fr: Basculer vers l'onglet 9
it: Passa alla scheda 9
ko: 탭 9번으로 전환
nb_no: Bytt til fane 9
pl: Przejdź do karty 9
pt: Mudar para a Aba 9
tr: Dokuzuncu Sekmeye Geç
zh_cn: 切换到标签9

source: Switch to Tab 10
cs: Přepnout na panel 10
de: Umschalten zu Reiter 10
el: Μετάβαση καρτέλα 10
es: Cambiar a pestaña 10
fr: Basculer vers l'onglet 10
it: Passa alla scheda 10
ko: 탭 10번으로 전환
nb_no: Bytt til fane 10
pl: Przejdź do karty 10
pt: Mudar para a Aba 10
tr: Onuncu Sekmeye Geç
zh_cn: 切换到标签10

source: Action
cs: Akce
de: Aktion
el: Δράση
es: Acción
it: Azione
nb_no: Handling
pl: Akcja
pt: Ação
tr: Aksiyon
zh_cn: 活动

source: Global Shortcut
cs: Globální klávesová zkratka
de: Globales Tastenkürzel
el: Γενικές Συντομεύσεις
es: Atajo global
fr: Raccourci global
it: Scorciatoia globale
nb_no: Global snarvei
pl: Globalne skróty
pt: Atalho Global
tr: Genel Kısayol
zh_cn: 全局快捷键

source: _Enable application shortcuts
cs: _Povolit klávesové zkratky aplikace
de: Anwendungs-Tastenkürz_el aktivieren
el: _Ενεργοποίηση συντομεύσεων εφαρμογών
es: _Habilitar atajos de aplicación
fr: Activer les raccourcis
it: _Attiva le scorciatoie delle applicazioni
ko: 애플리케이션 단축키 _사용
nb_no: _Skru på programsnarveier
pl: _Włącz skróty aplikacji
pt: Habilitar atalhos
tr: Uygulama kısayollarını _etkinleştir
zh_cn: _启用应用程序的快捷方式

source: Shortcut
cs: Klávesová zkratka
de: Tastenkombination
el: Συντομεύεσεις
es: Atajo de teclado
fr: Raccourci
it: Scorciatoia
nb_no: Snarvei
pl: Skrót
pt: Atalho
tr: Kısayol
zh_cn: 快捷键

source: Reset All Shortcuts to Defaults
de: Tastenkombinationen auf Standard zurücksetzen
es: Restablecer Todos los Atajos a los Predeterminados
fr: Réinitialiser aux valeurs par défaut
it: Ripristina tutte le scorciatoie ai valori predefiniti
ko: 모든 단축키를 기본값으로 초기화
nb_no: Tilbakestill alle snarveier til forvalg
pl: Przywróć wszystkie skróty do domyślnych
pt: Redefinir Atalhos para os Padrões
tr: Tüm Kısayolları Varsayılan Değerlerine Sıfırla
zh_cn: 重置快捷键

source: Expand tabs
cs: Rozbalit panely
de: Reiter ausdehnen
el: Αναπτύξτε τις καρτέλες
es: Expandir pestañas
fr: Élargir les onglets
it: Espandere le schede
nb_no: Utvid faner
pl: Rozszerz karty
pt: Expandir abas
tr: Sekmeleri genişler
zh_cn: 扩展标签页

source: Show _close buttons
cs: Zobrazit tlačítka pro _zavření
de: Schließen-Knöpfe anzeigen
el: Εμφάνιση κουμπιών _κλεισήματος
es: Mostrar botones de _cerrar
fr: Afficher les boutons de fermeture
it: Mostra i pulsanti di chiusura
nb_no: Vis _lukkingsknapper
pl: Pokaż przyciski _zamykania
pt: Mostrar botões de Fechar
tr: _Kapat butonlarını göster
zh_cn: 显示 _关闭按钮

source: "_New Tab (Last)" button
cs: Tlačítko "_Nový panel (Poslední)"
de: "_Neuer Reiter (Letzter)"-Knopf
el: "_Νέα Καρτέλα (Τελευταία)"
es: Botón "_Nueva pestaña (Última)"
fr: Bouton « Nouvel onglet (en dernière position) »
it: Pulsante "_Nuova scheda (ultima)"
nb_no: «_Ny fane (sist)»-knapp
pl: Przycisk "_Nowa karta (na końcu)"
pt: Botão "Nova Aba (Última)"
tr: "_Yeni Sekme (Son)" butonu
zh_cn: "_新建标签页（最后）"按钮

source: Tab _switcher popup
cs: Vyskakovací okno _přepínač panelů
de: Reiter-Um_schalter-Popup
el: Ενναλαγή καρτέλων
es: _Ventana emergente de cambio de pestaña
fr: Popup de changement d'onglets
it: Popup della scheda _switcher
nb_no: Fane_bytter-oppsprett
pl: Panel _przełączania zakładek
pt: Popup mudar aba
tr: Sekme _değiştirici açılır menüsü
zh_cn: 标签页 _切换器

source: Show tab _bar:
cs: Zobrazit _panel karet:
de: Reiter_leiste anzeigen:
el: Εμφάνιση μπάρας καρτελών:
es: Mostrar la _barra de pestañas:
fr: Afficher la barre d'onglets :
it: Mostra la barra delle schede:
nb_no: Vis fane_felt:
pl: Pokaż _pasek larty:
pt: Mostrar Barra de Abas:
tr: Sekme _çubuğunu göster:
zh_cn: 显示标签 _栏：

source: Always
cs: Vždy
de: Immer
el: Πάντα
es: Siempre
fr: Toujours
it: Sempre
ko: 항상
nb_no: Alltid
pl: Zawsze
pt: Sempre
tr: Her zaman
zh_cn: 总是

source: Never
cs: Nikdy
de: Niemals
el: Ποτέ
es: Nunca
fr: Jamais
it: Mai
ko: 안 함
nb_no: Aldri
pl: Nigdy
pt: Nunca
tr: Hiçbir zaman
zh_cn: 从不

source: "_New Tab (First)" button
cs: Tlačítko "_Nový panel (První)"
de: "_Neuer Reiter (Erster)"-Knopf
el: Κουμπί "_Νέα καρτέλα (Πρώτη)"
es: Botón "_Nueva pestaña (primera)"
fr: Bouton « Nouvel onglet (en première position) »
it: Pulsante "_Nuova scheda (prima)"
nb_no: «_Ny fane (først)»-knapp
pl: Przycisk "_Nowa karta (na początku)"
pt: Botão "Nova Aba (Primeira)"
tr: "Yeni Sekme (İlk)" butonu
zh_cn: “_新建标签页（第一个）”按钮

source: Tab bar position:
cs: Pozice panelu karet:
de: Reiterleisten-Position:
el: Θέση μπάρας καρτελών:
es: Posición de las pestañas:
fr: Position de la barre d'onglets :
it: Posizione della barra delle schede:
nb_no: Fanefeltsposisjon:
pl: Pozycja paska karty:
pt: Posição da Barra de Abas:
tr: Sekme çubuğu konumu:
zh_cn: 标签栏的位置：

source: Show border
cs: Zobrazit ohraničení
de: Rahmen anzeigen
el: Εμφάνιση περιγράμματος
es: Mostrar borde
fr: Afficher la bordure
it: Mostra bordo
nb_no: Vis kantlinje
pl: Pokaż obramowanie
pt: Mostrar borda
tr: Kenarlığı göster
zh_cn: 显示边框

source: Tab width:
cs: Šířka panelu:
de: Reiterbreite:
el: Πλάτος καρτέλας:
es: Ancho de la pestaña:
fr: Largeur des onglets :
it: Larghezza scheda:
nb_no: Fanebredde:
pl: Szerokość karty:
pt: Largura da aba:
tr: Sekme genişliği:
zh_cn: 标签页宽度：

source: Ellipsize tab labels:
cs: Zkrátit názvy panelů:
de: Reitertitel kürzen:
es: Etiquetas de tarjetas en forma de elipse:
fr: Raccourcir les noms d'onglets :
it: Etichette delle schede a forma di ellisse:
nb_no: Elliptiser faneetiketter:
pl: Etykiety zakładek elips:
pt: Arredondar rótulos das abas:
tr: Uzun sekme adlarını kısalt:
zh_cn: 缩写标签页文本:

source: Start
cs: Začátek
el: Αρχή
es: Iniciar
fr: Début
it: Inizio
ko: 앞
nb_no: Starten
pl: Początek
pt: Inicio
tr: Başlangıç
zh_cn: 开头

source: Middle
cs: Střed
de: Mitte
el: Μεσαίο
es: Medio
fr: Milieu
it: Centro
ko: 중간
nb_no: Midten
pl: Środek
pt: Meio
tr: Orta
zh_cn: 中间

source: End
cs: Konec
de: Ende
el: Τέλος
es: Fin
fr: Fin
it: Fine
ko: 뒤
nb_no: Slutten
pl: Koniec
pt: Fim
tr: Son
zh_cn: 结尾

source: Show keyboard shortcuts
de: Tastenkürzel anzeigen
el: Εμφάνιση συντομεύσεων πληκτρολογίου
es: Mostrar atajos del teclado
fr: Afficher les raccourcis claviers
it: Mostra scorciatoie da tastiera
nb_no: Vis tastatursnarveier
pl: Pokaż skróty klawiszowe
pt: Mostrar atalhos de teclado
tr: Klavye kısayollarını göster
zh_cn: 显示键盘快捷键

source: Custom _font:
cs: Vlastní _font:
de: Benutzerdefinierte Schri_ftart:
el: Προσαρμοσμένη _γραμματοσειρά
es: _Fuente personalizada:
fr: Police personnalisée :
it: _font personalizzato:
nb_no: Egendefinert _skrift:
pl: Niestandardowa _czcionka:
pt: Fonte personalizada:
tr: Özel _font:
zh_cn: 自定义 _字体：

source: Allow _blinking text:
cs: Povolit _blikající text:
de: _Blinkenden Text zulassen:
el: Να επιτρέπεται το κείμενο που αναβοσβήνει:
es: Permitir texto _parpadeante:
fr: Autoriser le texte clignotant :
it: Consentire il testo _lampeggiante:
nb_no: Tillat _blinkende tekst:
pl: Zezwalaj na _migający tekst:
pt: Permitir texto piscante:
tr: _Yanıp sönen yazıya izin ver:
zh_cn: 允许 _闪烁文本：

source: Cursor _shape:
cs: _Tvar kurzoru:
de: Cursor-_Form:
el: Δρομέας _σχήμα:
es: _Forma del cursor:
fr: Forme du curseur :
it: _forma cursore:
nb_no: Peker_form:
pl: _Kształt kursora:
pt: Forma do cursor:
tr: İmleç _şekli:
zh_cn: 光标 _形状：

source: _Cursor blinking:
cs: Blikání _kurzoru:
de: _Cursor-Blinken:
el: _Ο δρομέας αναβοσβήνει:
es: Parpadeo del _cursor:
fr: Clignotement du curseur :
it: _cursore lampeggiante:
nb_no: _Blinkende peker:
pl: Miganie _kursora:
pt: Cursor piscante:
tr: Yanıp Sönen _İmleç:
zh_cn: _光标闪烁：

source: When focused
cs: Při zaměření
de: Wenn fokussiert
el: Όταν εστιάζεται
es: Al centrarse
fr: Lors du focus
it: Quando è focalizzato
ko: 포커스 시
nb_no: Når i fokus
pl: Kiedy aktywne
pt: Quando focado
tr: Odaklanıldığında
zh_cn: 聚焦时

source: When unfocused
cs: Mimo zaměření
de: Wenn nicht fokussiert
el: Όταν δεν είναι εστιασμένο
es: Cuando se desenfoca
fr: Hors du focus
it: Quando non è focalizzato
ko: 포커스 해제 시
nb_no: Når utenfor fokus
pl: Kiedy nieaktywne
pt: Quando fora de foco
tr: Odaklanılmadığında
zh_cn: 未聚焦时

source: Block
cs: Blokovat
el: Μπλοκάρισμα
es: Bloque
fr: Bloc
it: Blocco
ko: 블록
nb_no: Blokk
pl: Blok
pt: Bloco
tr: Blok
zh_cn: 方块

source: I-Beam
cs: Kurzor I-Beam
de: Gerader Strich
es: Doble T
fr: Barre verticale
ko: I-빔
nb_no: I-bjelke
pl: Mój-Promień
pt: Forma de I
tr: I tipi
zh_cn: I 字型

source: Underline
cs: Podtržení
de: Unterstrich
el: Υπογραμμιση
es: Subrayado
fr: Souligné
it: Sottolinea
ko: 밑줄
nb_no: Understrek
pl: Podkreślenie
pt: Sublinha
tr: Altı çizili
zh_cn: 下划线

source: Enabled
cs: Zapnuto
de: Aktiviert
el: Ενεργοποίηση
es: Hablitado
fr: Activé
it: Abilitato
ko: 활성화
nb_no: Påskrudd
pl: Włączono
pt: Habilitado
tr: Etkin
zh_cn: 已启用

source: Disabled
cs: Vypnuto
de: Deaktiviert
el: Απενεργοποίηση
es: Deshabilitado
fr: Désactivé
it: Disabilitato
ko: 비활성화
nb_no: Avskrudd
pl: Wyłączono
pt: Desabilitado
tr: Etkin değil
zh_cn: 已禁用

source: Allow _hyperlinks
cs: Povolit _hypertextové odkazy
de: _Links zulassen
el: Επιτρέπονται υπερ-συνδέσμοι
es: Permitir _hipervínculos
fr: Autoriser les hyperliens
it: Consenti _hyperlink
nb_no: Tillat _hyperlenker
pl: Zezwalaj na _hiperłącza
pt: Permitir links da internet
tr: _Hyperlinklere izin ver
zh_cn: 允许 _超链接

source: Audible _bell
cs: Slyšitelné _zvonění
de: Hör_bares Klingeln
el: « Bip » terminal
es: Timbre _acústico
fr: « Bip » du terminal
it: _Segnale acustico
nb_no: Hørbar _bjelle
pl: Słyszalny _dzwonek
pt: Sino (som)
tr: Duyulabilir _zil
zh_cn: _响铃

source: Detect _URLs
cs: Detekovat _URL odkazy
de: _URLs erkennen
el: Εύρεση URL
es: Detectar _URLs
fr: Détecter les URL
it: Rileva gli _URL
ko: _URL 감지
nb_no: Oppdag _nettadresser
pl: Wykrywaj adresy _URL
pt: Detectar endereços da internet (URL)
tr: _URL'leri tespit et
zh_cn: 检测 _URLs

source: Detect raw URLs (scheme://netloc/path)
cs: Detekovat nezpracované URL adresy(scheme://netloc/path)
de: Komplette URLs erkennen (schema://netloc/path)
es: Detectar URL sin formato (scheme://netloc/path)
fr: Détecter les URL absolues (schéma://emplacementreseau/chemin)
it: Rileva gli URL grezzi (scheme://netloc/path)
nb_no: Oppdag rå-nettadresser (scheme://netloc/sti)
pl: Wykrywaj surowe adresy URL (schemat://netloc/ścieżka)
pt: Detectar endereços sem codificação (formato: scheme://netloc/path)
tr: Raw URL'leri tespit et (scheme://netloc/path)
zh_cn: 检测原始URL（scheme://netloc/path）

source: Detect "file:" URLs
cs: Detekovat "file:" URL adresy
de: "file:"-URLs erkennen
el: Εύρεση "file:" URLs
es: Detectar URLs "file:"
fr: Détecter les URLs "file:"
it: Rileva "file:" URL
ko: "file:" URL 감지
nb_no: Oppdag "file:" nettadresser
pl: Wykryj "file:" URL
pt: Detectar URLs endereços de arquivos (path/to/file.ext, file://)
tr: "file:" türündeki URL'leri tespit et
zh_cn: 检测 "file:" 地址

source: Detect HTTP URLs
cs: Detekovat HTTP URL adresy
de: HTTP-URLs erkennen
el: Εύρεση URL HTTP
es: Detectar URLs HTTP
fr: Détecter les URL HTTP
it: Rileva gli URL HTTP
ko: HTTP URL 감지
nb_no: Oppdag HTTP-nettadresser
pl: Wykrywaj adresy URL HTP
pt: Detectar endereços (URL) sobre o protocolo HTTP
tr: HTTP URL'lerini tespit et
zh_cn: 检测网址

source: Detect VoIP URLs
cs: Detekovat VoIP URL adresy
de: VoIP-URLs erkennen
el: Εύρεση les URL VoIP
es: Detectar URLs VoIP
fr: Détecter les URL VoIP
it: Rileva gli URL VoIP
ko: VoIP URL 감지
nb_no: Oppdag VoIP-nettadresser
pl: Wykrywaj adresy URL VoIP
pt: Detectar endereços de VoIP
tr: VoIP URL'lerini tespit et
zh_cn: 检测 VoIP URLs

source: Detect E-mail addresses
cs: Detekovat E-mailové adresy
de: E-Mail-Adressen erkennen
el: Εύρεση adresses email
es: Detectar direcciones de correo electrónico
fr: Détecter les adresses email
it: Rileva gli indirizzi e-mail
nb_no: Oppdag e-postadresser
pl: Wykrywaj adresy e-mail
pt: Detectar endereços de e-mail
tr: E-posta adreslerini tespit et
zh_cn: 检测邮件地址
