Repository: ddterm/gnome-shell-extension-ddterm
Catalog: po/*.po
Languages: cs, de, el, es, fr, it, ko, nb_no, pl, pt, tr, zh_cn

source: The child process exited with status:
cs: Podproces byl ukončen se stavem:
de: Der Unterprozess endete mit Status:
es: El proceso terminó con el siguiente estado:
fr: Le processus fils s'est terminé avec le statut :
it: Il processo figlio è uscito con lo stato:
ko: 하위 프로세스 종료 상태:
nb_no: Underprosessen avsluttet med status:
pl: Otwarty proces zakończył się ze statusem:
pt: O processo filho finalizou com o estado:
tr: Alt işlem şu çıkış kodu ile sonlandı:
zh_cn: 子进程退出，状态为：

source: The child process was aborted by signal:
cs: Podproces byl zrušen signálem:
de: Der Unterprozess wurde abgebrochen durch Signal:
es: El proceso fué parado con la señal:
fr: Le processus de l'enfant a été interrompu par le signal :
it: Il processo figlio è stato interrotto da un segnale:
ko: 하위 프로세스가 다음 시그널로 인해 종료됨:
nb_no: Et signal avbrøt underprosessen:
pl: Otwarty proces został zakończony sygnałem:
pt: O processo filho foi abortado pelo sinal:
tr: Alt işlem şu sinyal ile durduruldu:
zh_cn: 子进程被信号中止：

source: Close this terminal?
cs: Zavřít tento terminál?
de: Dieses Terminal schließen?
el: Να κλείσει το Τερματικό ;
es: ¿Cerrar esta terminal?
fr: Fermer ce terminal ?
it: Chiudere questo terminale?
ko: 이 터미널을 닫으시겠습니까?
nb_no: Lukk denne terminalen?
pl: Zamknąć ten terminal?
pt: Fechar este terminal?
tr: Bu terminali kapat?
zh_cn: 关闭这个终端？

source: There is still a process running in this terminal. Closing the terminal will kill it.
cs: V tomto terminálu stále běží proces. Zavření terminálu jej ukončí.
de: In diesem Terminal läuft noch ein Prozess. Es zu schließen wird den Prozess abbrechen.
el: Μία αργασία εκτελείτε ακόμα σε αυτό το τερματικό. Το κλείσιμο θα την διακόψει.
es: Un proceso aún está corriendo en esta terminal. Cerrar la terminal lo terminaría.
fr: Il reste un processus en cours d'exécution dans ce terminal. Fermer ce terminal va le tuer.
it: C'è ancora un processo in esecuzione in questo terminale. La chiusura del terminale lo terminerà forzatamente.
ko: 실행 중인 작업이 있습니다. 터미널을 닫으면 진행 중인 모든 작업이 중단됩니다.
nb_no: Det er fremdeles en kjørende prosess i denne terminalen som drepes hvis den lukkes.
pl: W tej konsoli wciąż wykonuje się polecenie. Zamknięcie konsoli spowoduje zakończenie procesu.
pt: Ainda há um processo rodando neste terminal. Fechar o terminal irá matá-lo.
tr: Bu terminalde halen bir işlem çalışıyor. Terminali kapatmak bu işlemi de sonlandırır.
zh_cn: 该终端中仍有一个进程在运行。关闭终端，将会销毁该进程。

source: Window
cs: Okno
de: Fenster
el: Παράθυρο
es: Ventana
fr: Fenêtre
it: Finestra
ko: 창
nb_no: Vindu
pl: Okno
pt: Janela
tr: Pencere
zh_cn: 窗口

source: Keyboard Shortcuts
cs: Klávesové zkratky
de: Tastenkombinationen
el: Συντομεύσεις Πληκτρολογίου
es: Acortes de teclado
fr: Raccourcis claviers
it: Scorciatoie da tastiera
ko: 단축키
nb_no: Tastatursnarveier
pl: Skróty klawiszowe
pt: Atalhos de Teclado
tr: Klavye Kısayolları
zh_cn: 键盘快捷键

source: Miscellaneous
cs: Ostatní
de: Verschiedenes
el: Διάφορα
es: Otros
fr: Divers
it: Varie
ko: 그 외
nb_no: Ymse
pl: Różne
pt: Miscelânea
tr: Muhtelif
zh_cn: 杂项

source: Animation
cs: Animace
es: Animación
it: Animazione
ko: 애니메이션
nb_no: Animasjon
pl: Animacja
pt: Animação
tr: Animasyon
zh_cn: 动画

source: Behavior
cs: Chování
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fr: Comportement
it: Comportamento
ko: 동작 설정
nb_no: Adferd
pl: Zachowanie
pt: Comportamento
tr: Davranış
zh_cn: 行为

source: Colors
cs: Barvy
de: Farben
el: Χρώμματα
es: Colores
fr: Couleurs
it: Colori
ko: 색상
nb_no: Farger
pl: Kolory
pt: Cores
tr: Renkler
zh_cn: 颜色

source: Command
cs: Příkaz
de: Befehl
el: Εντολή
es: Commando
fr: Commande
it: Comandi
ko: 명령
nb_no: Kommando
pl: Komenda
pt: Comando
tr: Komut
zh_cn: 命令

source: Compatibility
cs: Kompatibilita
de: Kompatibilität
el: Συμβατότητα
es: Compatibilidad
fr: Compatibilité
it: Compatibilità
ko: 호환성
nb_no: Kompabilitet
pl: Zgodność
pt: Compatibilidade
tr: Uyumluluk
zh_cn: 兼容性

source: Disable
cs: Zakázat
de: Deaktivieren
el: Απενεργοποίηση
es: Deshabilitar
fr: Désactiver
it: Disabilita
ko: 비활성화
nb_no: Skru av
pl: Wyłącz
pt: Desabilitar
tr: Etkisizleştir
zh_cn: 禁用

source: Linear tweening
cs: Lineární prolínání
de: Linear
el: Γραμμικό tweening
es: Intercalación lineal
fr: Tweening linéaire
it: Tweening lineare
ko: 일정한 속도로
nb_no: Lineær mellomtegning
pl: Przejście liniowe
pt: Tweening linear
tr: Doğrusal ara doldurma
zh_cn: 线性渐变

source: Quadratic tweening
cs: Kvadratické prolínání
de: Quadratisch
el: Τετραγωνισμένο tweening
es: Interpolación cuadrática
fr: Tweening quadratique
it: Tweening quadratico
ko: 부드러운 효과
nb_no: Kvadratisk mellomtegning
pl: Animacja kwadratu
pt: Tweening quadrático
tr: İkinci dereceden ara doldurma
zh_cn: 二次渐变

source: Quadratic tweening, inverse
cs: Kvadratické prolínání, inverzní
de: Quadratisch, invertiert
el: Τετραγωνισμένο tweening, αντίστροφα
es: Intercalación cuadrática, inversa
fr: Tweening quadratique, inverse
it: Tweening quadratico, inverso
ko: 부드러운 감속 효과
nb_no: Kvadratisk mellomtegning, invers
pl: Animacja kwadratu, odwrócone
pt: Tweening quadrático, inverso
tr: Ters ikinci dereceden ara doldurma
zh_cn: 二次逆渐变

source: Quadratic tweening, combining direct and inverse
cs: Kvadratické prolínání, kombinující přímé a inverzní
de: Quadratisch, direkt und invertiert
el: Τετραγωνισμένο tweening, που συνδυάζει άμεσο και αντίστροφο
es: Intercalación cuadrática, combinando directa e inversa
fr: Tweening quadratique, combinant direct et inverse
it: Tweening quadratico, combinazione di diretto e inverso
ko: 양방향 부드러운 효과
nb_no: Kvadratisk mellomtegning, kombiner direkte og invers
pl: Animacja kwadratowa, łącząca bezpośrednie i odwrotne
pt: Tweening quadrático, combinando direto e inverso
tr: İkinci dereceden ara doldurma, direkt ve ters birleşimi
zh_cn: 二次渐变，正逆结合

source: Cubic tweening
cs: Krychlové prolínání
de: Kubisch
el: Κυβικό tweening
es: Interpolación cúbica
fr: Tweening cubique
it: Tweening cubico
ko: 역동적인 가속 효과
nb_no: Kubisk mellomtegning
pl: Animacja sześcianu
pt: Tweening cúbico
tr: Kübik ara doldurma
zh_cn: 立方渐变

source: Cubic tweening, inverse
cs: Krychlové prolínání, inverzní
de: Kubisch, invertiert
el: Κυβικό tweening, αντίστροφο
es: Interpolación cúbica, inversa
fr: Tweening cubique, inverse
it: Tweening cubico, inverso
ko: 매우 부드러운 감속 효과
nb_no: Kubisk mellomtegning, invers
pl: Animacja sześcianu, odwrócona
pt: Tweening cúbico, inverso
tr: Kübik ara doldurma, ters
zh_cn: 三次逆渐变

source: Cubic tweening, combining direct and inverse
cs: Krychlové prolínání, kombinující přímé a inverzní
de: Kubisch, direkt und invertiert
el: Κυβικό tweening, που συνδυάζει άμεσο και αντίστροφο
es: Interpolación cúbica, que combina directa e inversa
fr: Tweening cubique, combinant cubique et inverse
it: Tweening cubico, combinazione di diretto e inverso
ko: 매우 부드러운 효과
nb_no: Kubisk mellomtegning, kombinasjon av direkte og invers
pl: Sześcienne animacje, łączące bezpośrednie i odwrotne
pt: Tweening cúbico, combinando direto e inverso
tr: Kübik ara doldurma, direkt ve ters birleşimi
zh_cn: 三次渐变，正逆结合

source: Quartic tweening
cs: Kvartální prolínání
de: Quartisch
es: Interpolación cuártica
fr: Tweening quartique
it: Tweening quartico
ko: 강한 가속 효과
nb_no: Kvartisk mellomtegning
pl: Animacja kwadratowa
pt: Tweening quártico
tr: Dördüncü dereceden ara doldurma
zh_cn: 四次渐变

source: Quartic tweening, inverse
cs: Kvartální prolínání, inverzní
de: Quartisch, invertiert
es: Interpolación cuártica, inversa
fr: Tweening quartique, inverse
it: Tweening quartico, inverso
ko: 강한 감속 효과
nb_no: Kvartisk mellomtegning, invers
pl: Animacja kwadratowa, odwrócona
pt: Tweening quártico, inverso
tr: Dördüncü dereceden ara doldurma, ters
zh_cn: 四次逆渐变

source: Quartic tweening, combining direct and inverse
cs: Kvartální prolínání, kombinující přímé a inverzní
de: Quartisch, direkt und invertiert
es: La interpolación cuártica, que combina directa e inversa
fr: Tweening quartique, combinant directe et inverse
it: Tweening quartico, combinazione di diretto e inverso
ko: 매우 강한 가감속 효과
nb_no: Kvartisk mellomtegning, kombinasjon av direkte og invers
pl: Animacja kwadratowa, łączący tryb bezpośredni i odwrócony
pt: Tweening quártico, combinando direto e inverso
tr: Dördüncü dereceden ara doldurma, direkt ve ters birleşimi
zh_cn: 四次渐变，正逆结合

source: Quintic tweening
cs: Kvintetní prolínání
de: Quintisch
es: Intercalación quíntica
fr: Tweening quintique
it: Tweening quintico
ko: 극적인 가속 효과
nb_no: Kvintisk mellomtegning
pl: Animacja kwintowa
pt: Tweening quíntico
tr: Beşinci dereceden ara doldurma
zh_cn: 五次渐变

source: Quintic tweening, inverse
cs: Kvintetní prolínání, inverzní
de: Quintisch, invertiert
es: Intercalación quíntica, inversa
fr: Tweening quintique, inverse
it: Tweening quintico, inverso
ko: 극적인 감속 효과
nb_no: Kvintisk mellomtegning, invers
pl: Animacja kwintowa, odwrócona
pt: Tweening quíntico, inverso
tr: Beşinci dereceden ara doldurma, ters
zh_cn: 五次逆渐变

source: Quintic tweening, combining direct and inverse
cs: Kvintetní prolínání, kombinující přímé a inverzní
de: Quintisch, direkt und invertiert
es: La interpolación quíntica, que combina la directa y la inversa
fr: Tweening quitinque, combinant direct et inverse
it: Tweening quintico, combinazione di diretto e inverso
ko: 매우 극적인 가감속 효과
nb_no: Kvintisk mellomtegning, kombinasjon av direkte og invers
pl: Animacja kwintowa, łącząca bezpośrednią i odwrotną
pt: Tweening quíntico, combinando direto e inverso
tr: Beşinci dereceden ara doldurma, direkt ve ters birleşimi
zh_cn: 五次渐变，正逆结合

source: Sinusoidal tweening
cs: Sinusové prolínání
de: Sinusförmig
el: Ημιτονοειδής tweening
es: Interpolación sinusoidal
fr: Tweening sinusoïdal
it: Tweening sinusoidale
ko: 매끄러운 감속 효과
nb_no: Sinusoidal mellomtegning
pl: Animacja sinusoidy
pt: Tweening sinusoidal
tr: Sinüzoidal ara doldurma
zh_cn: 正弦渐变

source: Sinusoidal tweening, inverse
cs: Sinusové prolínání, inverzní
de: Sinusförmig, invertiert
es: Interpolación sinusoidal, inversa
fr: Tweening sinusoïdal, inverse
it: Tweening sinusoidale, inverso
ko: 매끄러운 감속 효과
nb_no: Sinusoidal mellomtegning, invers
pl: Animacja sinusoidy, odwrócona
pt: Tweening sinusoidal, inverso
tr: Sinüzoidal ara doldurma, ters
zh_cn: 正弦逆渐变

source: Sinusoidal tweening, combining direct and inverse
cs: Sinusové prolínání, kombinující přímé a inverzní
de: Sinusförmig, direkt und invertiert
es: Interpolación sinusoidal, que combina directa e inversa
fr: Tweening sinusoïdal, combinant direct et inverse
it: Tweening sinusoidale, combinazione di diretto e inverso
ko: 매끄러운 가감속 효과
nb_no: Sinusoidal mellomtegning, kombinasjon av direkte og invers
pl: Animacja sinusoidy, łącząca bezpośrednią i odwróconą
pt: Tweening sinusoidal, combinando direto e inverso
tr: Sinüzoidal ara doldurma, direkt ve ters birleşimi
zh_cn: 正弦渐变，正逆结合

source: Exponential tweening
cs: Exponenciální prolínání
de: Exponentiell
el: Εκθετικό tweening
es: Interpolación exponencial
fr: Tweening exponentiel
it: Tweening esponenziale
ko: 급격한 가속 효과
nb_no: Eksponentiell mellomtegning
pl: Przejście wykładnicze
pt: Tweening Exponencial
tr: Üstel ara doldurma
zh_cn: 指数渐变

source: Exponential tweening, inverse
cs: Exponenciální prolínání, inverzní
de: Exponentiell, invertiert
es: Interpolación exponencial, inversa
fr: Tweening exponentiel, inverse
it: Tweening esponenziale, inverso
ko: 급격한 감속 효과
nb_no: Eksponentiell mellomtegning, invers
pl: Przejście wykładnicze, odwrócone
pt: Tweening exponencial, inverso
tr: Üstel ara doldurma, ters
zh_cn: 指数逆渐变

source: Exponential tweening, combining direct and inverse
cs: Exponenciální prolínání, kombinující přímé a inverzní
de: Exponentiell, direkt und invertiert
es: Interpolación exponencial, combinando directa e inversa
fr: Tweening exponentiel, combinant directe et inverse
it: Tweening esponenziale, combinando diretto e inverso
ko: 급격한 가감속 효과
nb_no: Eksponentiell mellomtegning, kombinasjon av direkte og invers
pl: Animacja wykładnicza, łącząca bezpośrednią i odwróconą
pt: Tweening exponencial, combinando direto e inverso
tr: Üstel ara doldurma, direkt ve ters birleşimi
zh_cn: 指数渐变，正逆结合

source: Circular tweening
cs: Kruhové prolínání
de: Zirkulär
el: Κυκλικό tweening
es: Interpolación circular
fr: Tweening circulaire
it: Tweening circolare
ko: 원형 가속 효과
nb_no: Sirkulær mellomtegning
pl: Animacja okrężna
pt: Tweening circular
tr: Dairesel ara doldurma
zh_cn: 圆形渐变

source: Circular tweening, inverse
cs: Kruhové prolínání, inverzní
de: Zirkulär, invertiert
es: Interpolación circular, inversa
fr: Tweening circulaire, inverse
it: Tweening circolare, inverso
ko: 원형 감속 효과
nb_no: Sirkulær mellomtegning, invers
pl: Animacja okrężna, odwrócona
pt: Tweening circular, inverso
tr: Dairesel ara doldurma, ters
zh_cn: 圆形逆渐变

source: Circular tweening, combining direct and inverse
cs: Kruhové prolínání, kombinující přímé a inverzní
de: Zirkulär, direkt und invertiert
es: Interpolación circular, que combina directa e inversa
fr: Tweening circulaire, combinant directe et inverse
it: Tweening circolare, con combinazione di diretto e inverso
ko: 원형 가감속 효과
nb_no: Sirkulær mellomtegning, kombinasjon av direkte og invers
pl: Animacja okrężna, łącząca bezpośrednią i odwróconą
pt: Tweening circular, combinando direto e inverso
tr: Dairesel ara doldurma, direkt ve ters birleşimi
zh_cn: 圆形渐变，正逆结合

source: Elastic tweening, with offshoot on start
cs: Elastické prolínání s odbočkou na startu
de: Elastisch, schwingen am Anfang
es: Interpolación elástica, con derivación al inicio
fr: Tweening élastique, avec secousse au début
it: Tweening elastico, con derivazione all'inizio
ko: 시작 스프링 효과
nb_no: Elastisk mellomtegning, med forskyvelse ved start
pl: Elastyczna animacja, odgałęziona na początku
pt: Tweening elástico, com ramificação no início
tr: Elastik ara doldurma, başlangıçta dallanma ile
zh_cn: 弹性渐变，开始时带有分支

source: Elastic tweening, with offshoot on end
cs: Elastické prolínání, s odbočkou na konci
de: Elastisch, schwingen am Ende
es: Interpolación elástica, con desviación al final
fr: Tweening élastique avec secousse à la fin
it: Tweening elastico, con derivazione alla fine
ko: 끝 스프링 효과
nb_no: Elastisk mellomtegning, med forskyvelse ved slutten
pl: Animacja elastyczna, odgałęziona na końcu
pt: Tweening elástico, com ramificação no final
tr: Elastik ara doldurma, sonda dallanma ile
zh_cn: 弹性补间，结束时带有分支

source: Elastic tweening with offshoot on both ends
cs: Elastické prolínání s odbočkou na obou koncích
de: Elastisch, schwingen an Anfang und Ende
es: Interpolación elástica con ramificación en ambos extremos
fr: Tweening élastique avec secousse aux deux extrémités
it: Tweening elastico, con derivazione su entrambe le estremità
ko: 양방향 스프링 효과
nb_no: Elastisk mellomtegning med forskyvelse i begge ender
pl: Animacja elastyczna z odgałęzieniem na obu końcach
pt: Tweening elástico, com ramificação em ambos os lados
tr: Elastik ara doldurma, her iki tarafta da dallanma ile
zh_cn: 弹性渐变，两端带有分支

source: Overshooting cubic tweening, with backtracking on start
cs: Překračující krychlové prolínání se zpětným sledováním při startu
de: Kubisch, Überlauf am Anfang
es: Predominio de la interpolación cúbica, con retroceso al inicio
fr: Tweening cubique à surréaction, avec retour arrière au début
it: Overshooting cubico, con backtracking all'inizio
ko: 시작 반동 효과
nb_no: Overskytende kubisk mellomtegning, med tilbakesporing ved start
pl: Przestrzelona animacja sześcienna, z cofaniem na początku
pt: Ramificando tweening cúbico, com retrocesso no início
tr: Aşımlı kübik ara doldurma, başlangıçta geri izleme ile
zh_cn: 超调立方渐变，开始时带回溯

source: Overshooting cubic tweening, with backtracking on end
cs: Překračující krychlové prolínání se zpětným sledováním na konci
de: Kubisch, Überlauf am Ende
es: Interpolación cúbica con retroceso al final
fr: Tweening cubique à surréaction, avec retour arrière à la fin
it: Tweening cubico con backtracking alla fine
ko: 끝 반동 효과
nb_no: Overskytende kubisk mellomtegning, med tilbakesporing ved slutten
pl: Przestrzelona animacja sześcienna, z cofaniem na końcu
pt: Ramificando tweening cúbico, com retrocesso no final
tr: Aşımlı kübik ara doldurma, sonda geri izleme ile
zh_cn: 超调立方渐变，结束时带回溯

source: Overshooting cubic tweening, with backtracking on both ends
cs: Překračující krychlové prolínání se zpětným sledováním na obou koncích
de: Kubisch, Überlauf an Anfang und Ende
es: Interpolación cúbica con retroceso en ambos extremos
fr: Tweening cubique à surréaction avec retour arrière aux deux extrémités
it: Tweening cubico con backtracking su entrambi gli estremi
ko: 양방향 반동 효과
nb_no: Overskytende kubisk mellomtegning, med tilbakesporing i begge ender
pl: Przestrzelona animacja sześcienna, z cofaniem na obu końcach
pt: Ramificando tweening cúbico, com retrocesso em ambos os lados
tr: Aşımlı kübik ara doldurma, her iki tarafta geri izleme ile
zh_cn: 超调立方渐变，两端都有回溯

source: Exponentially decaying parabolic (bounce) tweening, with bounce on start
cs: Exponenciálně klesající parabolické (odrazové) prolínání s odrazem na začátku
de: Exponentiell abklingend, geschwungen, mit Sprung am Anfang
es: Intercalación parabólica (rebote) con caída exponencial, con rebote al inicio
fr: Tweeing rebondissant avec rebond au début
it: Tweening parabolico (di rimbalzo) a decadenza esponenziale, con rimbalzo all'inizio
ko: 시작 바운스 효과
nb_no: Eksponentielt avtagende parabolisk (sprett-) mellomtegning, med sprett på starten
pl: Wykładniczo zanikająca animacja paraboliczna (odbicia), z odbiciem na początku
pt: Tweening de parabólica exponencialmente decadente, com quicada no início
tr: Başlangıçta sıçrama ile üstel olarak azalan parabolik (sıçrama) ara doldurma
zh_cn: 指数衰减抛物线(弹跳)渐变，开始时弹跳

source: Exponentially decaying parabolic (bounce) tweening, with bounce on end
cs: Exponenciálně klesající parabolické (odrazové) prolínání s odrazem na konci
de: Exponentiell abklingend, geschwungen, mit Sprung am Ende
es: Intercalación parabólica decreciente exponencialmente (rebote), con rebote al final
fr: Tweening rebondissant avec rebond à la fin
it: Tweening parabolico (di rimbalzo) a decadimento esponenziale, con rimbalzo alla fine
ko: 끝 바운스 효과
nb_no: Eksponentielt avtagende parabolisk (sprett-) mellomtegning, med sprett på slutten
pl: Wykładniczo zanikająca animacja paraboliczna (odbicia), z odbiciem na końcu
pt: Tweening de parabólica exponencialmente decadente, com quicada no final
tr: Sonda sıçrama ile üstel olarak azalan parabolik (sıçrama) ara doldurma
zh_cn: 指数衰减抛物线(弹跳)渐变，结束时弹跳

source: Exponentially decaying parabolic (bounce) tweening, with bounce on both ends
cs: Exponenciálně klesající parabolické (odrazové) prolínání s odrazem na obou koncích
de: Exponentiell abklingend, geschwungen, mit Sprung an Anfang und Ende
es: Intercalación parabólica (rebote) con decaimiento exponencial, con rebote en ambos extremos
fr: Tweening rebonbissant avec rebond aux deux extrémités
it: Tweening parabolico (rimbalzo) a decadimento esponenziale, con rimbalzo su entrambe le estremità
ko: 양방향 바운스 효과
nb_no: Eksponentielt avtagende parabolisk (sprett-) mellomtegning, med sprett i begge ender
pl: Wykładniczo zanikająca animacja paraboliczna (odbicia), z odbiciem na obu końcach
pt: Tweening de parabólica exponencialmente decadente, com quicada em ambos os lados
tr: Her iki tarafta sıçrama ile üstel olarak azalan parabolik (sıçrama) ara doldurma
zh_cn: 指数衰减抛物线(弹跳)渐变，两端都有弹跳

source: _Override default window animations
cs: _Přepsat výchozí animace okna
de: Standard-Fensteranimationen überschreiben
el: _Παράκαμψη προεπιλεγμένων κινούμενων εικόνων παραθύρων
es: _Sobrescribir animaciones predeterminadas de la ventana
fr: Écraser les animations par défaut
it: _Sovrascrivere le animazioni predefinite della finestra
nb_no: _Overstyr forvalgte vindusanimasjoner
pl: _Nadpisz domyślne animacje okna
pt: _Sobrescrever animações padrão da janela
tr: _Varsayılan pencere animasyonlarını geçersiz kıl
zh_cn: _覆盖默认的窗口动画

source: _Show animation:
cs: _Zobrazit animaci:
de: Animation beim Anzeigen:
el: _Εμφάνιση κινούμενων εικόνων:
es: _Mostrar animación:
fr: Animation d'apparition :
it: _Mostra animazione:
nb_no: _Vis animasjon:
pl: _Pokaż animację:
pt: _Animação de mostrar:
tr: _Animasyonu göster:
zh_cn: _展示动画：

source: _Hide animation:
cs: _Skrýt animaci:
de: Animation beim Ausblenden:
el: _Απόκρυψη κινούμενων εικόνων:
es: _Ocultar animación:
fr: Animation de disparition :
it: _Nascondere l'animazione:
nb_no: _Skjul animasjon:
pl: _Ukryj animację:
pt: _Animação de recolher:
tr: _Animasyonu gizle:
zh_cn: _隐藏动画：

source: _Hide animation duration:
cs: _Doba po kterou bude animace skryta:
de: Dauer der Animation beim Ausblenden:
el: _Απόκρυψη διάρκειας κινούμενης εικόνας:
es: _Duración de la animación de ocultar:
fr: Durée de l'animation d'apparition :
it: _Nascondere la durata dell'animazione:
nb_no: _Skjul animasjonsvarighet:
pl: Czas trwania animacji _ukrywania:
pt: _Duração da animação de recolher:
tr: _Gizleme animasyonu süresi:
zh_cn: _隐藏动画持续时间：

source: _Show animation duration:
cs: _Doba po kterou bude animace zobrazena:
de: Dauer der Animation beim Anzeigen:
el: _Εμφάνιση διάρκειας κινούμενης εικόνας:
es: _Mostrar duración de la animación:
fr: Durée de l'animation de disparition :
it: _Mostra durata animazione:
nb_no: _Vis animasjonsvarighet:
pl: Czas trwania animacji _pokazywania:
pt: _Duração da animação de mostrar:
tr: _Gösterme animasyonu süresi:
zh_cn: _显示动画持续时间：

source: _Resizable
cs: _Měnitelná velikost
de: G_röße veränderbar
el: _Με δυνατότητα αλλαγής μεγέθους
es: _Redimensionable
fr: Redimensionnable
it: _Ridimensionabile
ko: _크기 조절
nb_no: _Justerbar størrelse
pl: _Możliwa zmiana rozmiaru
pt: _Redimensionável
tr: _Yeniden boyutlandırılabilir
zh_cn: _可调整大小

source: _Above all windows
cs: _Nad všemi okny
de: Über _allen Fenstern
el: _Πάνω από όλα τα παράθυρα
es: _Encima de todas las ventanas
fr: Toujours au premier plan
it: _Sopra tutte le finestre
nb_no: _Over alle vinduer
pl: _Ponad wszystkimi oknami
pt: _Acima de todas as janelas
tr: _Tüm pencerelerin üzerinde
zh_cn: _所有窗口上方

source: On all _workspaces
cs: Na všech _ pracovních plochách
de: Auf allen _Arbeitsflächen
el: Σε όλους τους χώρους εργασίας
es: En todas las _áreas de trabajo
fr: Toujours sur l'espace de travail visible
it: Su tutti gli _spazi di lavoro
nb_no: På alle _arbeidsområder
pl: Na wszystkich _obszarach roboczych
pt: Em todas as Áreas de Trabalho
tr: Tüm _Çalışma Alnlarında
zh_cn: 在所有_工作区上

source: Hide when the application loses _focus
cs: Skrýt když aplikace ztratí _zaměření
de: Ausblenden, wenn die Anwendung den _Fokus verliert
el: Απόκρυψη όταν η εφαρμογή χάνει _εστίαση
es: Esconder cuando la aplicación pierde el _foco
fr: Cacher quand l'application perd le focus
it: Nascondi quando l'applicazione perde il _focus
nb_no: Skjul når programmet mister _fokus
pl: Ukryj kiedy aplikacja nie będzie aktywna
pt: Recolher quando a janela perder o foco
tr: Uygulama _odağı kaybettiğinde gizle
zh_cn: 应用程序失去_焦点时隐藏

source: Hide when _Esc key is pressed
cs: Skrýt když je stisknuto tlačítko _Esc
de: Ausblenden, wenn _Esc-Taste gedrückt wird
el: Απόκρυψη όταν πατηθεί το πλήκτρο _Esc
es: Ocultar al pulsar la tecla _Esc
fr: Cacher à l'appui de la touche Échap
it: Nascondere quando viene premuto il tasto _Esc
nb_no: Skjul når «_Esc»-tasten trykkes
pl: Ukryj kiedy klawisz _Esc jest wciśnięty
pt: Recolher quando a tecla Esc for pressionada
tr: _Esc tuşuna basıldığında gizle
zh_cn: 按 _Esc 键时隐藏

source: Exclude from _overview/task bar
cs: Vynechat z _přehledu/panelu úloh
de: Aus der Übersicht/Taskbar ausschließen
el: Εξαίρεση από _επισκόπηση/γραμμή εργασιών
es: Excluir de la barra _overview/task
fr: Exclure de l'aperçu/barre des tâches
it: Escludere dalla barra di _overview/task bar
nb_no: Utelat fra _oversikt/oppgavefelt
pl: Wyklucz z _podglądu/paska zadań
pt: Não incluir na Barra de Tarefas do Sistema
tr: _Genel bakış/görev çubuğu'ndan hariç tut
zh_cn: 从_概览/任务栏中排除
