Repository: ddterm/gnome-shell-extension-ddterm
Catalog: po/*.po
Languages: cs, de, el, es, fr, it, ko, nb_no, pl, pt, tr, zh_cn

source: Detect "news:", "man:" URLs
cs: Detekovat "news:", "man:" URL adresy
de: "news:", "man:"-URLs erkennen
el: Εντόπιση "news:", "man:" URLs
es: Detectar las urls "news:", "man:"
fr: Détecter les URLs "news:", "man:"
it: Rileva "news:", "man:". URL
ko: "news:", "man:" URL 감지
nb_no: Oppdag "news:", "man:" -nettadresser
pl: Wykrywaj adresy URL "news:", "man:"
pt: Detectar endereços dos schemes news:/ e man:/
tr: "news:", "man:" URL'lerini tespit et
zh_cn: 检测 "news:"、"man:" URLs

source: Panel Icon
cs: Ikona na panelu
de: Leisten-Symbol
el: Εικονίδιο Πάνελ
es: Icono del panel
fr: Icône de panneau
it: Icona del pannello
ko: 패널 아이콘
nb_no: Panelikon
pl: Ikona panelu
pt: Ícone 'Painel'
tr: Panel İkonu
zh_cn: 面板图标

source: Position and Size
cs: Pozice a velikost
de: Position und Größe
el: Θέση και μέγεθος
es: Posición y tamaño
fr: Position et taille
it: Posizione e dimensione
ko: 위치 및 크기
nb_no: Posisjon og størrelse
pl: Pozycja i rozmiar
pt: Posição e Tamanho
tr: Konum ve Boyut
zh_cn: 位置和尺寸

source: Scrolling
cs: Posouvání
de: Scrollen
el: Κύλιση
es: Desplazamiento
fr: Défilement
it: Scorrimento
ko: 스크롤
nb_no: Rulling
pl: Przewijanie
pt: Rolagem
tr: Kaydırma
zh_cn: 滚动

source: Tabs
cs: Panely
de: Reiter
el: Καρτέλες
es: Pestañas
fr: Onglets
it: Schede
ko: 탭
nb_no: Faner
pl: Karty
pt: Abas
tr: Sekmeler
zh_cn: 标签页

source: Text
el: Κείμενο
es: Texto
fr: Texte
it: Testo
ko: 텍스트
nb_no: Tekst
pl: Tekst
pt: Texto
tr: Metin
zh_cn: 文本

source: Show
cs: Zobrazit
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fr: Afficher
it: Mostra
ko: 표시
nb_no: Vis
pl: Pokaż
pt: Mostrar
tr: Göster
zh_cn: 显示

source: Show in File Manager
de: In Dateiverwaltung anzeigen
es: Mostrar en el administrador de archivos
fr: Afficher dans le gestionnaire de fichier
it: Mostra nel File Manager
ko: 파일 관리자에서 열기
pl: Pokaż w Menedżerze Plików
pt: Exibir no Gerenciador de Arquivos
tr: Dosya Yöneticisinde Görüntüle
zh_cn: 在文件管理器中显示

source: Terminal
cs: Terminál
el: Τερματικό
it: Terminale
ko: 터미널
zh_cn: 终端

source: Normal
it: Normale

source: Dialog
it: Dialogo

source: Move Keyboard Focus to Other Split Pane
de: Tastaturfokus auf andere geteilte Ansicht verschieben
es: Mover el foco del teclado a otro panel
fr: Changer l'onglet de division de panneau
it: Spostare il focus della tastiera su un altro riquadro diviso
ko: 탭 제목 초기화
pl: Przesuń fokus klawiatury na drugi widok
pt: Mover o foco do teclado para o próximo painel dividido
tr: Klavye Odağını Öteki Ayrık Bölmeye Taşı
zh_cn: 移动标签页到其他的拆分面板

source: Another drop down terminal extension for GNOME Shell
de: Ein Aufklapp-Terminal für die GNOME Shell
es: Otra extensión de terminal desplegable para GNOME Shell
fr: Une extension de terminal déroulant pour GNOME shell
ko: GNOME Shell용 드롭다운 터미널 확장 기능
pl: Kolejny opuszczany terminal dla powłoki GNOME
pt: Outra extensão de terminal drop down para o GNOME Shell
tr: GNOME kabuğu için bir başka açılır/kapanır terminal eklentisi
zh_cn: GNOME Shell的另一个下拉式终端扩展

source: Toggle
de: Umschalter
es: Alternar
fr: Basculer
ko: 토글
pl: Przełącznik
pt: Alterar
tr: Aç/Kapat
zh_cn: 切换按钮

source: translator-credits
cs: Pavel Novák
de: Jörn Weigend Ettore Atalan Philipp Kiemle
el: Anagnostakis Ioannis Klearchos-Angelos Gkountras
es: Adrian Alberdi Ainciburu gallegonovato Patricio Carrau
fr: Arnaud Feldmann fail a fail Stephane LE CAER Patricio Carrau
ko: JANG SUYEONG https://github.com/seuimi
pt: Cezar Cruz Luiz Carlos de Souza Santos Bruno Rodrigues
tr: Mustafa Kemal Gilor Muha Aliss Nuri KÜÇÜKLER

source: Can't contact the extension.
de: Kontaktieren der Erweiterung fehlgeschlagen.
es: No puedo comunicarme con la extensión.
fr: L'extension ne peut être contactée.
ko: 확장 기능에 연결할 수 없습니다.
pl: Nie można skontaktować się z rozszerzeniem.
pt: Sem comunicação com a extensão.
tr: Uzantı ile irtibat kurulamıyor.
zh_cn: 无法连接到扩展。

source: Please, make sure ddterm GNOME Shell extension is enabled.
de: Bitte stellen Sie sicher, dass die GNOME-Shell-Erweiterung »ddterm« aktiviert ist.
es: Por favor, asegúrese de que la extensión ddterm GNOME Shell está activada.
fr: Veuillez s'il vous plait vous assurer que l'extension GNOME Shell est activée.
ko: ddterm GNOME Shell 확장 기능이 활성화되어 있는지 확인해 주세요.
pl: Proszę upewnić się że rozszerzenie ddterm GNOME Shell jest włączone.
pt: Por favor, tenha certeza que o ddterm GNOME Shell extension esta habilitado.
tr: Lütfen ddterm GNOME Shell eklentisinin etkinleştirildiğinden emin olun.
zh_cn: 请确保ddterm在GNOME扩展中可用。

source: Can't read the version of the loaded extension.
de: Die Version der geladenen Erweiterung konnte nicht ermittelt werden.
es: No se puede leer la versión de la extensión cargada.
fr: La version de l'extension chargée ne peut pas être lue.
ko: 불러온 확장 기능의 버전을 읽을 수 없습니다.
pl: Nie można odczytać wersji wczytanego rozszerzenia.
pt: Não foi possível verificar a versão da extensão.
tr: Yüklü olan uzantının versiyon bilgisi okunamadı.
zh_cn: 无法读取已加载扩展插件的版本。

source: Warning: ddterm version has changed
cs: Varování: Verze ddterm byla změněna
de: Warnung: Die Version von ddterm hat sich geändert
el: Προειδοποίηση: η έκδοση ddterm έχει αλλάξει
es: Atención: La versión de ddterm ha cambiado
fr: Avertissement : La version de ddterm a changé
ko: 경고: ddterm 버전이 변경되었습니다
pl: Ostrzeżenie: wersja ddterm zmieniła się
pt: Aviso: A extensão ddterm foi atualizada
tr: Uyarı: ddterm sürümü değişti
zh_cn: 警告：ddterm版本已改变

source: Log out, then log in again to load the updated extension.
cs: Znovu se přihlašte pro načtení aktualizovaného rozšíření.
de: Melden Sie sich ab und wieder an, um die aktualisierte Erweiterung zu laden.
el: Αποσυνδεθείτε και, στη συνέχεια, συνδεθείτε ξανά για να φορτώσετε την ενημερωμένη επέκταση.
es: Salir y entrar para cargar la versión actualizada de la extensión.
fr: Fermez la session, puis reconnectez-vous pour charger l'extension mise à jour.
ko: 업데이트된 확장 기능을 불러오려면 로그아웃한 후 다시 로그인해 주세요.
pl: Zaloguj się ponownie, aby załadować aktualne rozszerzenie.
pt: Saia, e em seguida faça login novamente para carregar a nova versão.
tr: Güncellenmiş uzantıyı yüklemek için oturumu kapatın ve tekrar açın.
zh_cn: 注销后重新登录，方可生效。

source: ddterm needs additional packages to run
cs: ddterm potřebuje pro funkčnost další balíčky
de: ddterm benötigt zusätzliche Pakete zur Ausführung
el: Το ddterm χρειάζεται επιπλέον πακέτα για να τρέξει
es: ddterm necesita paquetes adicionales para funcionar
fr: ddterm requiert des paquets supplémentaires pour son exécution
ko: ddterm을 실행하려면 추가 패키지가 필요합니다
pl: ddterm potrzebuje dodatkowych pakietów, aby mógł działać
pt: ddterm requer pacotes adicionais para rodar
tr: ddterm çalışmak için ek paketlere ihtiyaç duyar
zh_cn: ddterm需要额外的软件包才能运行

source: _Restore previous tabs on startup
de: _Vorherige Reiter beim Start wiederherstellen
es: _Restaurar pestañas anteriores al iniciar
pl: _Przywróć poprzednie zakładki przy starcie
tr: _Başlangıçta önceki sekmeleri geri yükle

source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Coller vers le presse-papier
ko: 클립보드에 복사
pl: Skopiuj do schowka
pt: Copiar para Área de Transferência
tr: Panoya Kopyala
zh_cn: 复制到剪贴板

source: Details…
es: Detalles…
fr: Détails…
ko: 상세 정보…
pl: Szczegóły…
pt: Detalhes…
tr: Detaylar…
zh_cn: 细节……

source: Install
de: Installieren
es: Instalar
fr: Installer
ko: 설치
pl: Zainstaluj
pt: Instalar
tr: Kur
zh_cn: 安装

source: shell;prompt;command;commandline;cmd;run;terminal;
de: shell;prompt;command;commandline;cmd;run;terminal;Eingabeaufforderung;Befehl;Befehlszeile;ausführen;
fr: shell;prompt;invite;command;commande;commandline;cmd;run;exécuter;terminal;
ko: 셸;프롬포트;커맨드;커맨드라인;명령프롬프트;실행;터미널;
tr: kabuk;istem;komut;komutsatırı;cmd;çalıştır;uçbirim;
zh_cn: shell;提示;命令;命令行;cmd;运行;终端;

source: Contributors
de: Mitwirkende
ko: 기여자

source: About ddterm
de: Über ddterm
ko: ddterm 정보

source: Tab _Title
ko: 탭 _제목

source: _Override Default Window Animations
ko: _애니메이션 강제 설정

source: _Show Animation
ko: _나타나기 애니메이션

source: _Show Animation Duration
ko: _나타나기 애니메이션 지속 시간

source: _Hide Animation
ko: _사라지기 애니메이션

source: _Hide Animation Duration
ko: _사라지기 애니메이션 지속 시간

source: Exclude From _Overview/Task Bar
ko: _작업 표시줄 및 전체 화면에서 숨기기

source: Hide Mouse _Pointer When Typing
ko: 입력 시 마우스 _커서 숨기기

source: Theme _Variant
ko: 테마 _스타일

source: Use Colors From System _Theme
ko: 시스템 _테마 색상 사용

source: Color _Scheme
ko: 색상 _구성

source: Cursor Color
ko: 커서 색상

source: Highlight Color
ko: 선택 영역 색상

source: _Background Opacity
ko: _배경 투명도

source: _Palette
ko: 색상 _팔레트

source: Show Bold Text in _Bright Colors
ko: 굵은 텍스트를 _밝은 색으로 표시

source: User shell
ko: 기본 셸

source: User shell as login shell
ko: 기본 셸을 로그인 셸로 사용

source: Custom command
ko: 사용자 지정 명령

source: Custom Command
ko: 사용자 지정 명령

source: _Backspace Key Generates
ko: _Backspace 키 동작

source: _Delete Key Generates
ko: _Delete 키 동작

source: Ambiguous-_Width Characters
ko: 문자 _폭 처리 방식

source: On the primary monitor
ko: 주 모니터

source: On the monitor with keyboard focus
ko: 사용 중인 모니터

source: On _Monitor
ko: _모니터 선택

source: _Window Position
ko: _창 위치

source: Window _Size
ko: 창 _크기

source: Show _Scrollbar
ko: _스크롤바 표시

source: Unlimited Scrollback
ko: 스크롤 제한 없음

source: Scrollback Lines
ko: 스크롤 버퍼 크기

source: Enter new shortcut
ko: 새 단축키 입력

source: Press Esc to cancel or Backspace to disable the keyboard shortcut
ko: 취소하려면 Esc, 단축키를 해제하려면 Backspace를 누르세요

source: Cancel
ko: 취소

source: Set
ko: 설정

source: Global Shortcuts
ko: 전역 단축키

source: Application Shortcuts
ko: 앱 단축키

source: _Restore Previous Tabs on Startup
ko: 시작 시 이전 탭 _복원

source: Show Tab _Bar
ko: 탭 _표시줄 표시

source: Tab Bar Position
ko: 탭 표시줄 위치

source: Ellipsize Tab Labels
ko: 탭 제목 줄이기

source: Tab Width
ko: 탭 너비

source: Expand Tabs
ko: 탭 너비 확장

source: Show _Close Buttons
ko: _닫기 버튼

source: "_New Tab (Last)" Button
ko: "_새 탭 (맨 뒤)" 버튼

source: "_New Tab (First)" Button
ko: "_새 탭 (맨 앞)" 버튼

source: Tab _Switcher Popup
ko: 탭 _전환 팝업

source: Show Border
ko: 테두리 표시

source: Show Keyboard Shortcuts
ko: 키보드 단축키 표시

source: Use System Font
ko: 시스템 글꼴 사용

source: Custom _Font
ko: 사용자 지정 글꼴

source: Allow _Blinking Text
ko: 텍스트 _깜빡임 허용

source: Cursor _Shape
ko: 커서 _모양

source: _Cursor Blinking
ko: _커서 깜빡임

source: Allow _Hyperlinks
ko: 하이퍼링크 허용

source: Audible _Bell
ko: 소리 _알림

source: Detect Raw URLs (scheme://netloc/path)
ko: Raw URL 감지 (scheme://netloc/path)

source: Detect E-mail Addresses
ko: 이메일 주소 감지
