Repository: ddterm/gnome-shell-extension-ddterm
Catalog: po/*.po
Languages: cs, de, el, es, fr, it, ko, nb_no, pl, pt, tr, zh_cn

source: Start the application, but do not show the window
cs: Spustit aplikaci, ale neukázat okno
de: Die Anwendung starten, ohne das Fenster anzuzeigen
es: Iniciar la aplicación, sin mostrar la ventana
fr: Démarrer l'application, mais ne pas afficher la fenêtre
it: Avvia l'applicazione, ma non mostrare la finestra
ko: 창을 표시하지 않고 실행
nb_no: Start programmet, men ikke vis vinduet
pl: Uruchom aplikację, ale nie pokazuj okna
pt: Iniciar sem exibir a janela
tr: Uygulamayı başlat, fakat pencereyi gösterme
zh_cn: 开始应用，但没有显示窗口

source: Comma-separated list of backends that GDK should try to use
cs: Seznam čárkou oddělených backendů který by měl použít GDK
de: Kommaseparierte Liste von Backends, die GDK versuchen sollte zu nutzen
es: Backend que GDK debería utilizar, lista separada por comas
fr: Liste, séparée par des virgules, des backend que GDK doit essayer d'utiliser
it: Elenco separato da virgole di backend che GDK dovrebbe provare a utilizzare
ko: GDK가 사용할 백엔드 목록 (쉼표로 구분)
nb_no: Kommainndelt liste over bakender GDK forsøksvist skal benytte
pl: Rozdzielana przecinkami lista backendów, których GDK powinien spróbować użyć
pt: Lista de backends GDK para utilizar, separados por virgula
tr: GDK'nın kullanımı için virgülle ayrılmış arka uç (backend) listesi
zh_cn: GDK 应尝试使用的以逗号分隔的后端列表

source: Enable HeapDump D-Bus interface (for testing/debug)
it: Abilitare l'interfaccia D-Bus di HeapDump (per test/debug)
nb_no: Skru på HeapDumå D-Bus-grensesnitt (for testing/avlusing)

source: Show version information and exit
cs: Ukázat informace o verzi a odejít
de: Versionsinformationen anzeigen und beenden
es: Mostrar información sobre la versión y salir
fr: Afficher les informations de version et quitter
it: Mostra informazioni sulla versione per poi uscire
ko: 버전 정보 표시 및 종료
nb_no: Vis versjonsinfo og avslutt
pl: Pokaż numer wersji i wyjdź
pt: Mostrar a versão e sair
tr: Versiyon bilgisini görüntüle ve çık
zh_cn: 显示版本信息并退出

source: Run the specified command
cs: Spustit specifikovaný příkaz
de: Den angegebenen Befehl ausführen
el: Τρέξε συγκεκριμένη εντολή
es: Ejecutar el comando especificado
fr: Exécutez la commande spécifiée
it: Eseguire il comando specificato
ko: 지정한 명령어 실행
nb_no: Kjør angitt kommando
pl: Uruchom polecenie
pt: Executar o comando
tr: Belirtilen komutu koş
zh_cn: 运行指定的命令

source: Wait for the command to exit, and return its exit code
cs: Počkat na ukončení příkazu a vrátit jeho výstupní kód
de: Auf das Beenden des Befehls warten und dessen Status zurückgeben
es: Esperar la finalización del comando y devolver el código de final de ejecución
fr: Attendre que la commande soit exécutée et retourner son code de sortie
it: Attendere l'uscita del comando e restituire il suo codice di uscita
ko: 명령어 종료 후 종료 코드 반환
nb_no: Vent på kommandoslutt, og returner dens avslutningskode
pl: Poczekaj no wykonanie polecenia i zwróć wynik jego działania
pt: Esperar finalizar o comando e retornar o código de saída
tr: Komutun bitmesini bekle, ve çıkış kodunu döndür
zh_cn: 等待退出命令，并返回其退出代码

source: Set the working directory
cs: Nastavit pracovní složku
de: Arbeitsverzeichnis festlegen
es: Establecer el directorio de trabajo
fr: Définir le répertoire de travail
it: Impostare la directory di lavoro
ko: 작업 디렉터리 설정
nb_no: Sett arbeidskatalog
pl: Zmień aktualny folder
pt: Definir o diretório atual
tr: Çalışma dizinini ayarla
zh_cn: 设置工作目录

source: Set tab title
cs: Nastavit název panelu
de: Reiter-Titel festlegen
es: Renombrar el título de la pestaña
fr: Définir un titre d'onglet
it: Impostare il titolo della scheda
ko: 탭 제목 설정
nb_no: Sett fanenavn
pl: Ustaw inny tytuł karty
pt: Definir Título da Aba
tr: Sekme başlığını ayarla
zh_cn: 设置标签页标题

source: Keep the terminal open after the command has exited
cs: Nechat terminál otevřený po dokončení příkazu
de: Das Terminal nach dem Beenden des Befehls geöffnet lassen
es: Mantener la terminal abierta tras la terminación del commando
fr: Gardez le terminal ouvert après la fin de la commande
it: Mantenere aperto il terminale dopo l'uscita del comando
ko: 명령어 종료 후 터미널 유지
nb_no: Behold terminalen åpen etter kommandoens slutt
pl: Nie zamykaj konsoli po wykonaniu polecenia
pt: Manter o terminal aberto após o termino do comando
tr: Komutun çalışması bittikten sonra terminali açık tut
zh_cn: 命令退出后保持终端打开

source: Do not pass the environment
cs: Nepředávat prostředí
de: Die Umgebung nicht weitergeben
es: No pasar el environment
fr: Ne pas transmettre l'environnement
it: Non passare l'ambiente
ko: 환경 변수 전달 제외
nb_no: Ikke send miljøet
pl: Nie przekazuj zmiennych środowiskowych
pt: Não passar ao environment
tr: Ortam değişkenlerini kullanma
zh_cn: 不要通过环境

source: Open a new tab
cs: Otevřít nový panel
de: Einen neuen Reiter öffnen
el: Άνοιγμα νέας καρτέλας
es: Abrir nueva pestaña
fr: Ouvrir un nouvel onglet
it: Aprire una nuova scheda
ko: 새 탭 열기
nb_no: Åpne en ny fane
pl: Otwórz nową kartę
pt: Abrir nova aba
tr: Yeni bir sekme aç
zh_cn: 打开新标签

source: Saving session…
it: Salvataggio della sessione…
nb_no: Lagrer økt …
zh_cn: 会话保存中……

source: Warning: ddterm version has changed. Log out, then log in again to load the updated extension.
it: Attenzione: la versione di ddterm è cambiata. Uscire e rientrare per caricare l'estensione aggiornata.
nb_no: Advarsel: ddterm-versjonen har endret seg. Logg ut og inn igjen for å laste inn oppdatert utvidelse.

source: Drop Down Terminal
it: Terminale a discesa
nb_no: Rullegardinsterminal

source: ddterm needs additional packages to run.
it: ddterm ha bisogno di pacchetti aggiuntivi per funzionare.
nb_no: ddterm trenger ytterligere pakker for å kjøre.

source: Please install the following packages:
cs: Nainstalujte prosím tyto balíčky:
de: Bitte installieren Sie die folgenden Pakete:
el: Χρειάζετε να εγκατασταθούν τα ακόλουθα πακέτα:
es: Por favor instale los siguientes paquetes:
fr: Merci d'installer les paquets suivants :
it: Installare i seguenti pacchetti:
ko: 다음 패키지들을 설치해 주세요:
nb_no: Installer følgende pakker først:
pl: Zainstaluj poniższe pakiety:
pt: Por favor, instale os seguintes pacotes:
tr: Lütfen aşağıda listelenen paketleri yükleyin:
zh_cn: 请安装以下软件包：

source: Please install packages that provide the following files:
cs: Nainstalujte balíčky které poskytují tyto soubory:
de: Bitte installieren Sie Pakete, die folgende Dateien bereitstellen:
el: Παρακαλώ εγκαταστείστε τα πακέτα που περιγράφουν τα παρακάτω αρχεία :
es: Por favor instale los paquetes que provean los siguientes archivos:
fr: Merci d'installer les paquets contenant les fichiers suivants :
it: Installare i pacchetti che forniscono i seguenti file:
ko: 아래 파일들이 포함된 패키지를 설치해야 합니다:
nb_no: Installer pakkene som tilbyr følgende filer:
pl: Prosimy zainstalować pakiety, które dostarczają następujące pliki:
pt: Por favor, instale os pacotes que proveem os seguintes arquivos:
tr: Lütfen aşağıdaki dosyaları sağlayan paketleri yükleyin:
zh_cn: 请安装提供以下文件的软件包：

source: Open Hyperlink
cs: Otevřít hypertextový odkaz
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir hipervínculo
fr: Ouvrir le lien
it: Aprire il collegamento ipertestuale
ko: 링크 열기
nb_no: Åpne hyperlenke
pl: Otwórz hiperłącze
pt: Abrir o Hyperlink
tr: Linki aç
zh_cn: 打开链接

source: Copy Hyperlink Address
cs: Kopírovat hypertextovou adresu
de: Linkadresse kopieren
el: Αντιγραφή συνδέσμου
es: Copiar la dirección del hipervínculo
fr: Copier le lien
it: Copia l'indirizzo del collegamento ipertestuale
ko: 링크 주소 복사
nb_no: Kopier hyperlenkeadresse
pl: Kopiuj adres hiperłącza
pt: Copiar o endereço do Hyperlink
tr: Link adresini kopyala
zh_cn: 复制链接地址

source: Copy File Path
cs: Zkopírovat cestu souboru
de: Dateipfad kopieren
el: Αντιγραφή διαδρομής αρχείου
es: Copiar la ruta del archivo
fr: Copier le chemin
it: Copia il percorso del file
ko: 파일 경로 복사
nb_no: Kopier filsti
pl: Kopiuj ścieżkę pliku
pt: Copiar Caminho do Arquivo
tr: Dosya Konumunu Kopyala
zh_cn: 复制文件路径

source: Copy
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copiare
ko: 복사
nb_no: Kopier
pl: Kopiuj
pt: Copiar
tr: Kopyala
zh_cn: 复制

source: Copy HTML
cs: Kopírovat HTML
de: HTML kopieren
el: Αντιγραφή HTML
es: Copiar HTML
fr: Copier HTML
it: Copia HTML
ko: HTML로 복사
nb_no: Kopier HTML
pl: Kopiuj HTML
pt: Copiar HTML
tr: HTML olarak kopyala
zh_cn: 复制为HTML

source: Paste
cs: Vložit
de: Einfügen
el: Επικόλληση
es: Pegar
fr: Coller
it: Incolla
ko: 붙여넣기
nb_no: Lim inn
pl: Wklej
pt: Colar
tr: Yapıştır
zh_cn: 粘贴

source: Select All
cs: Vybrat vše
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ko: 전체 선택
nb_no: Velg alt
pl: Wybierz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç
zh_cn: 选择所有

source: Find
cs: Najít
de: Suchen
el: Εύρεση
es: Buscar
fr: Rechercher
it: Trova
ko: 찾기
nb_no: Finn
pl: Szukaj
pt: Localizar
tr: Bul
zh_cn: 查找

source: Reset
cs: Resetovat
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fr: Réinitialiser
it: Azzera
ko: 초기화
nb_no: Tilbakestill
pl: Resetuj
pt: Restaurar Padrão
tr: Sıfırla
zh_cn: 重置

source: Reset and Clear
cs: Resetovat a vyčistit
de: Zurücksetzen und leeren
el: Επαναφορά και εκκαθάριση
es: Restablecer y vaciar
fr: Réinitialiser et effacer
it: Azzera e pulisci
ko: 초기화 및 화면 지우기
nb_no: Tilbakestill og tøm
pl: Resetuj i wyczyść
pt: Restaurar e Limpar
tr: Sıfırla ve Temizle
zh_cn: 重置并清除

source: Zoom
cs: Přiblížení
el: Εστίαση
ko: 확대/축소
nb_no: Forstørrelse
pl: Powiększenie
tr: Yakınlaştır
zh_cn: 缩放

source: Zoom In
cs: Příblížit
de: Heranzoomen
el: μεγέθυνση
es: Aumentar
fr: Zoomer
it: Zoom avanti
ko: 확대
nb_no: Forstørr
pl: Powiększ
pt: Aumentar Zoom
tr: Yakınlaştırmayı artır
zh_cn: 放大

source: Zoom Out
cs: Oddálit
de: Herauszoomen
el: Σμίκρυνση
es: Reducir
fr: Dézoomer
it: Zoom indietro
ko: 축소
nb_no: Forminsk
pl: Oddal
pt: Diminuir Zoom
tr: Yakınlaştırmayı Azalt
zh_cn: 缩小

source: Normal Size
cs: Normální velikost
de: Normale Größe
el: Κανονικό μέγεθος
es: Tamaño normal
fr: Taille normale
it: Dimensione normale
ko: 기본 크기
nb_no: Normal størrelse
pl: Normalny rozmiar
pt: Restaurar Tamanho
tr: Normal Boyut
zh_cn: 标准大小

source: Close
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
it: Chiudere
ko: 닫기
nb_no: Lukk
pl: Zamknij
pt: Fechar
tr: Kapat
zh_cn: 关闭

source: Keep Open After Exit
cs: Nechat otevřené po ukončení
de: Nach dem Beenden geöffnet lassen
el: Μείνε ανοικτό μετά την έξοδο
es: Mantener abierto después de salir
fr: Laisser ouvert en quittant
it: Mantieni aperto dopo l'uscita
ko: 종료 후 창 유지
nb_no: Behold åpen etter avslutning
pl: Pozostaw otwarte po wyjściu
pt: Manter Aberto Após Sair
tr: Çıktıktan Sonra Açık Tut
zh_cn: 退出后保持打开

source: New Tab
cs: Nový panel
de: Neuer Tab
el: Νεα καρτέλα
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ko: 새 탭
nb_no: Ny fane
pl: Nowa karta
pt: Nova Aba
tr: Yeni Sekme
zh_cn: 新建标签页

source: New Tab Before Current Tab
cs: Nový panel před současný panel
de: Neuer Reiter vor aktivem Reiter
el: Νέα καρτέλα πριν την τρέχουσα
es: Nueva pestaña delante de la pestaña actual
fr: Nouvel onglet avant l'onglet actuel
it: Nuova scheda prima della scheda corrente
ko: 현재 탭 앞에 새 탭 생성
nb_no: Ny fane før nåværende
pl: Nowa karta przed bieżącą kartą
pt: Nova Aba Antes da Aba Atual
tr: Yeni Sekme Şuanki Sekmeden Önce
zh_cn: 新建标签页（在当前标签页之前）

source: New Tab After Current Tab
cs: Nový panel po současném panelu
de: Neuer Reiter nach aktivem Reiter
el: Νέα καρτέλα μετά την τρέχουσα
es: Nueva pestaña detrás de la pestaña actual
fr: Nouvel onglet après l'onglet actuel
it: Nuova scheda dopo la scheda corrente
ko: 현재 탭 뒤에 새 탭 생성
nb_no: Ny fane etter nåværende
pl: Nowa karta po bieżącej karcie
pt: Nova Aba Após a Aba Atual
tr: Yeni Sekme Şuanki Sekmeden Sonra
zh_cn: 新建标签页（在当前标签页之后）

source: New Tab Before First Tab
cs: Nový panel před první panel
de: Neuer Reiter vor den ersten Reiter
el: Νέα καρτέλα στην αρχή
es: Nueva pestaña delante de la primera pestaña
fr: Nouvel onglet avant le premier
it: Nuova scheda prima della prima scheda
ko: 맨 앞에 새 탭 생성
nb_no: Ny fane før første
pl: Nowa karta przed pierwszą kartą
pt: Nova Aba Antes da Primeira Aba
tr: Yeni Sekme İlk Sekmeden Önce
zh_cn: 新建标签页（在第一个标签页之前）

source: New Tab After Last Tab
cs: Nový panel za poslední panel
de: Neuer Reiter nach dem letzten Reiter
el: Νέα καρτέλα στο τέλος
es: Nueva pestaña delante de la última pestaña
fr: Nouvel onglet après le dernier
it: Nuova scheda dopo l'ultima scheda
ko: 맨 뒤에 새 탭 생성
nb_no: Ny fane etter siste
pl: Nowa karta po ostatniej karcie
pt: Nova Aba Após a Última Aba
tr: Yeni Sekme Son Sekmeden Sonra
zh_cn: 新建标签页（在最后一个标签页之后）

source: Layout
cs: Rozložení
de: Darstellung
es: Distribución
fr: Disposition
ko: 레이아웃
nb_no: Plassering
pl: Układ
tr: Dizilim
zh_cn: 布局

source: No Split
cs: Nerozdělovat
de: Keine Teilung
es: No dividir
fr: Pas de division
it: Nessuna divisione
ko: 분할 없음
nb_no: Ingen inndeling
pl: Bez podziału
pt: Sem divisão
tr: Bölme Yok
zh_cn: 无拆分

source: Split Horizontally
cs: Rozdělit horizontálně
de: Horizontal teilen
es: Dividir horizontalmente
fr: Diviser horizontalement
it: Suddivisione orizzontale
ko: 가로로 분할
nb_no: Del vannrett
pl: Podział poziomy
pt: Dividir Horizontalmente
tr: Yatayda Böl
zh_cn: 水平拆分

source: Split Vertically
cs: Rozdělit vertikálně
de: Vertikal teilen
es: Dividir verticalmente
fr: Diviser verticalement
it: Dividere verticalmente
ko: 세로로 분할
nb_no: Del loddrett
pl: Podział pionowy
pt: Dividir Verticalmente
tr: Dikeyde Böl
zh_cn: 垂直拆分

source: Move Tab to Other Pane
cs: Posunout panel na další okno
de: Verschiebe Reiter in anderen Bereich
es: Mover pestaña a otro monitor
fr: Changer l'onglet de panneau
it: Sposta la scheda in un altro riquadro
ko: 다른 창으로 탭 이동
nb_no: Flytt fane til neste flate
pl: Przesuń kartę na drugi widok
pt: Mover Aba para a Próximo
tr: Sekmeyi Diğer Panoya Taşı
zh_cn: 移动标签页到下一个面板

source: Preferences
cs: Předvolby
de: Einstellungen
el: Προτιμήσεις
es: Ajustes
fr: Préférences
it: Preferenze
ko: 설정
nb_no: Innstillinger
pl: Preferencje
pt: Preferências
tr: Tercihler
zh_cn: 首选项

source: Preferences…
cs: Předvolby…
de: Einstellungen …
es: Ajustes…
fr: Préférences…
it: Preferenze…
ko: 설정…
nb_no: Innstillinger …
pl: Preferencje…
pt: Preferências…
tr: Tercihler…
zh_cn: 首选项…

source: Above All Windows
cs: Nad všemi okny
de: Über allen Fenstern
el: Πάνω απ τα Παράθυρα
es: Sobre todas las ventanas
fr: Toujours au premier plan
it: Sopra tutte le finestre
ko: 모든 창 위에 표시
nb_no: Over alle vinduer
pl: Powyżej wszystkimi oknami
pt: Acima de Todas as Janelas
tr: Tüm Pencerelerin Üzerinde
zh_cn: 上面所有窗口

source: On All Workspaces
cs: Na všech pracovních plochách
de: Auf allen Arbeitsflächen
el: Πάνω από Επιφάνιες Εργασίας
es: En todos los escritorios
fr: Sur tous les espaces de travail
it: Su tutte le aree di lavoro
ko: 모든 작업 공간에 표시
nb_no: På alle arbeidsområder
pl: Na wszystkich obszarach roboczych
pt: Em Todas as Áreas de Trabalho
tr: Tüm Çalışma Alanlarında
zh_cn: 在所有工作区

source: Maximize Window
cs: Maximalizovat okno
de: Fenster maximieren
el: Μεγένθυση Παράθύρου
es: Maximizar ventana
fr: Agrandir la fenêtre
it: Massimizza la finestra
ko: 창 최대화
nb_no: Maksimer vindu
pl: Maksymalizuj okno
pt: Maximizar Janela
tr: Pencereyi Büyüt
zh_cn: 最大化窗口

source: Transparent Background
cs: Průhledné pozadí
de: Transparenter Hintergrund
el: Διάφανο φόντο
es: Fondo transparente
fr: Arrière-plan transparent
it: Sfondo trasparente
ko: 배경 투명하게
nb_no: Gjennomsiktig bakgrunn
pl: Przezroczyste tło
pt: Plano de Fundo Transparente
tr: Saydam Arkaplan
zh_cn: 背景透明

source: Hide When Application Loses Focus
cs: Skrýt při ztracení zaměření
de: Verstecken, wenn Anwendung den Fokus verliert
el: Απόκρυψη όταν η εφαρμογή χάνει την εστίαση
es: Esconder cuando la aplicación pierde el foco
fr: Cacher quand l'application perd le focus
it: Nascondi quando l'applicazione perde il focus
ko: 다른 앱 사용 시 창 숨기기
nb_no: Skjul når programmet mister fokus
pl: Ukryj kiedy okno nie jest aktywne
pt: Esconder Quando a Aplicação Perder Foco
tr: Uygulama Odağı Kaybettiğinde Gizle
zh_cn: 当应用程序失去焦点时隐藏

source: Hide When Esc Key Is Pressed
cs: Schovat při zmáčknutí Esc
de: Verstecken, wenn die Esc-Taste gedrückt wird
el: Απόκρυψη όταν πατηθεί Esc
es: Ocultar cuando se pulsa la tecla Esc
fr: Cacher à l'appui de la touche Échap
it: Nascondi quando viene premuto il tasto Esc
ko: Esc 키로 창 숨기기
nb_no: Skjul når «Esc»-tasten trykkes
pl: Ukryj po naciśnięciu klawisza Esc
pt: Esconder Quando a Tecla Esc for Pressionada
tr: Esc Tuşuna Basıldığında Gizle
zh_cn: 当按Esc键时隐藏

source: Scroll On Output
cs: Posouvat při výpisu
de: Weiterscrollen bei Ausgabe
el: Κύλιση κατα την έξοδο
es: Desplazarse con el resultado
fr: Défilement sur la sortie
it: Scorrimento su uscita
ko: 출력 시 자동 스크롤
nb_no: Rull ved utdata
pl: Przesuwaj na wyjściu
pt: Rolagem na Saída
tr: Çıktı ile Beraber Kaydır
zh_cn: 输出时滚动

source: Scroll On Keystroke
cs: Posunout při vstupu
de: Weiterscrollen nach Tastendruck
el: Κύλιση στο πάτημα πλήκτρων
es: Desplazarse con la pulsación de teclas
fr: Défilement sur pression de touche
it: Scorrimento alla pressione dei tasti
ko: 키 입력 시 자동 스크롤
nb_no: Rull ved tastetrykk
pl: Przesuwaj po wciśnięciu klawisza
pt: Rolagem ao Pressionar uma Tecla
tr: Tuş Basımında Kaydır
zh_cn: 击键时滚动

source: Preserve Working Directory In New Tabs
cs: Zachovat pracovní složku v nových panelech
de: Arbeitsverzeichnis in neue Reiter übernehmen
el: Διατήρηση καταλόγου εργασίας σε νέες καρτέλες
es: Mantener directorio de trabajo en nuevas pestañas
fr: Conserver le répertoire de travail dans les nouveaux onglets
it: Conserva la directory di lavoro nelle nuove schede
ko: 새 탭에서 현재 작업 디렉터리 유지
nb_no: Bevar arbeidskatalog for nye faner
pl: Zachowaj katalog roboczy w nowych kartach
pt: Preservar Diretório Atual em Novas Abas
tr: Yeni Sekmelerde Çalışma Dizinini Koru
zh_cn: 在新标签页中保留当前路径

source: Enable Keyboard Shortcuts
cs: Povolit klávesové zkratky
de: Tastenkürzel aktivieren
el: Ενεργοποίση συντομέυσεων πληκτρολογίου
es: Activar atajos de teclado
fr: Activer les raccourcis clavier
it: Abilitare le scorciatoie da tastiera
ko: 단축키 사용
nb_no: Skru på tastatursnarveier
pl: Włącz skróty klawiszowe
pt: Habilitar Atalhos de Teclado
tr: Klavye Kısayollarını Etkinleştir
zh_cn: 启用键盘快捷键

source: Use Custom Tab Title
cs: Použít vlastní název panelu
de: Benutzerdefinierte Reitertitel verwenden
el: Χρησιμοποιήστε τον τίτλο προσαρμοσμένης καρτέλας
es: Cambiar el título de la pestaña
fr: Utiliser un titre d'onglet personnalisé
it: Usa titolo scheda personalizzato
ko: 사용자 지정 탭 제목 사용
nb_no: Bruk egendefinerte fanenavn
pl: Użyj własnego tytułu karty
pt: Usar Título de Aba Personalizado
tr: Özelleştirilmiş Sekme Adı Kullan
zh_cn: 使用自定义标签页标题

source: Use Default Tab Title
cs: Použít výchozí název panelu
de: Standard-Reitertitel verwenden
el: Χρησιμοποιήστε τον προεπιλεγμένο τίτλο καρτέλας
es: Título por defecto para la pestaña
fr: Utiliser le titre d'onglet par défaut
it: Usa titolo scheda predefinito
ko: 기본 탭 제목 사용
nb_no: Bruk forvalgt fanenavn
pl: Użyj domyślnego tytułu karty
pt: Usar Título de Aba Padrão
tr: Varsayılan Sekme Adını Kullan
zh_cn: 使用默认标签标题

source: New Tab Before This Tab
cs: Nový panel před tímto panelem
de: Neuer Reiter vor diesem Reiter
el: Νέα καρτελα πριν από αυτην
es: Nueva pestaña antes que esta
fr: Nouvel onglet avant celui-ci
it: Nuova scheda prima di questa scheda
ko: 이 탭 앞에 새 탭 생성
nb_no: Ny fane før denne
pl: Nowa karta przed tą kartą
pt: Nova Aba Antes da Desta Aba
tr: Yeni Sekme Bu Sekmeden Önce
zh_cn: 在此标签页之前新建标签页

source: New Tab After This Tab
cs: Nový panel za tímto panelem
de: Neuer Reiter nach diesem Reiter
el: Νέα καρτέλα μετά από αυτην
es: Nueva pestaña después de esta
fr: Nouvel onglet après celui-ci
it: Nuova scheda dopo questa scheda
ko: 이 탭 뒤에 새 탭 생성
nb_no: Ny fane etter denne
pl: Nowa karta po tej karcie
pt: Nova Aba Após Esta Aba
tr: Yeni Sekme Bu Sekmeden Sonra
zh_cn: 此标签页后的新标签页

source: Move Tab to Previous Position
cs: Posunout panel do předchozí pozice
de: Verschiebe Reiter zur vorherigen Position
el: Επανατοποθέτηση καρτέλας πριν
es: Mover la pestaña a la posición anterior
fr: Déplacer l'onglet vers la position précédente
it: Sposta la scheda nella posizione precedente
ko: 탭을 이전 위치로 이동
nb_no: Flytt fane til forrige posisjon
pl: Przenieś kartę do poprzedniej pozycji
pt: Mover Aba para a Posição Anterior
tr: Sekmeyi Önceki Konuma Taşı
zh_cn: 移动标签页到上一个位置

source: Move Tab to Next Position
cs: Posunout panel do další pozice
de: Verschiebe Reiter zur nächsten Position
el: Επανατοποθέτηση καρτέλας μετά
es: Mover la pestaña a la siguiente posición
fr: Déplacer l'onglet vers la position suivante
it: Sposta la scheda alla posizione successiva
ko: 탭을 다음 위치로 이동
nb_no: Flytt fane til neste posisjon
pl: Przenieś kartę do następnej pozycji
pt: Mover Aba para a Próxima Posição
tr: Sekmeyi Sonraki Konuma Taşı
zh_cn: 移动标签页到下一个位置

source: New Tab (Last)
cs: Nový panel (Poslední)
de: Neuer Reiter (Letzter)
el: Νέα καρτέλα (Τέλος)
es: Nueva pestaña (Última)
fr: Nouvel onglet (en dernière position)
it: Nuova scheda (ultima)
ko: 새 탭 (맨 뒤)
nb_no: Ny fane (sist)
pl: Nowa karta (ostatnia)
pt: Nova Aba (Última)
tr: Yeni Sekme (Son)
zh_cn: 新建标签页（最后一个）

source: New Tab (First)
cs: Nový panel (První)
de: Neuer Reiter (Erster)
el: Νέα καρτέλα (Αρχή)
es: Nueva pestaña (Primera)
fr: Nouvel onglet (en première position)
it: Nuova scheda (prima)
ko: 새 탭 (맨 앞)
nb_no: Ny fane (først)
pl: Nowa karta (pierwsza)
pt: Nova Aba (Primeira)
tr: Yeni Sekme (İlk)
zh_cn: 新建标签页（第一个）

source: Case Sensitive
cs: Rozlišování velikosti písmen
de: Groß- und Kleinschreibung beachten
el: Πεζά-Κεφαλαία
es: Distingue mayúsculas y minúsculas
fr: Sensible à la casse
it: Sensibile alle maiuscole e alle minuscole
ko: 대소문자 구분
nb_no: Forskjell på små og store bokstaver
pl: Uwzględnij wielkość liter
pt: Diferenciar Maiúsculas e Minúsculas
tr: Küçük/Büyük Harf Duyarlı
zh_cn: 区分大小写的

source: Match Whole Word
cs: Shoda celého slova
de: Ganzes Wort
el: Ταίριαξε με ολόκληρη τη λέξη
es: Comparar la palabra completa
fr: Mots entiers
it: Intera parola
ko: 단어 단위로 찾기
nb_no: Jamfør hele ord
pl: Dopasowywanie całych słów
pt: Localizar Palavras Inteiras
tr: Tüm Kelime ile Eşleştir
zh_cn: 匹配整个单词

source: Regular Expression
cs: Běžné vyjádření
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression régulière
it: Espressione regolare
ko: 정규 표현식
nb_no: Regulært uttrykk
pl: Wyrażenie regularne
pt: Expressão Regular
tr: Düzenli İfade (RegEx)
zh_cn: 正则表达式

source: Close Search Bar
cs: Zavřít panel pro vyhledáváníí
de: Suchleiste schließen
el: Κλείσιμο Αναζήτησης
es: Cerrar barra de busqueda
fr: Fermer la barre de recherche
it: Chiudi barra di ricerca
ko: 검색창 닫기
nb_no: Lukk søkefelt
pl: Zamknij pasek wyszukiwania
pt: Fechar a Barra de Busca
tr: Arama Kutusunu Kapat
zh_cn: 关闭搜索栏

source: Wrap Around
cs: Obtékat
de: Am Ende der Seite zum Anfang springen
es: Envolver
fr: En boucle
it: Avvolgi
ko: 되돌아 검색
nb_no: Linjebryt rundt
pl: Zawijanie dookoła
pt: Pesquisar Tudo
tr: Metin Kaydırma
zh_cn: 回到文档头部继续搜索

source: Find Next
cs: Klávesové zkratky
de: Finde nächstes
el: Μετακίνηση στο επόμενο
es: Encontrar siguiente
fr: Rechercher le suivant
it: Trova successivo
ko: 다음 찾기
nb_no: Finn neste
pl: Wyszukaj następne
pt: Localizar próximo
tr: Sonrakini Bul
zh_cn: 查找下一个

source: Find Previous
cs: Najít předchozí
de: Finde vorheriges
el: Μετακίνηση στο επόμενο
es: Encontrar anterior
fr: Rechercher le précédent
it: Trova precedente
ko: 이전 찾기
nb_no: Finn forrige
pl: Wyszukaj poprzednie
pt: Localizar anterior
tr: Öncekini Bul
zh_cn: 找到前一个

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
it: Riavviare
ko: 재시작
nb_no: Omstart
pl: Uruchom ponownie
pt: Reiniciar
tr: Yeniden Başlat
zh_cn: 重新开始

source: Close Terminal
cs: Zavřít tento terminál
de: Terminal schließen
es: Cerrar terminal
fr: Fermer ce terminal
it: Chiudi terminale
ko: 터미널 닫기
nb_no: Lukk terminal?
pl: Zamknij terminal
pt: Fechar Terminal
tr: Terminali Kapat
zh_cn: 关闭终端
