Repository: ddterm/gnome-shell-extension-ddterm
Catalog: po/*.po
Languages: cs, de, el, es, fr, it, ko, nb_no, pl, pt, tr, zh_cn

source: Hide mouse _pointer when typing
cs: Skrýt _ukazatel myši při psaní
de: Mauszeiger beim Tippen ausblenden
el: Απόκρυψη _κέρσορα κατά την πληκτρολόγηση
es: Ocultar el _puntero del ratón al escribir
fr: Cacher le pointeur de la souris pendant la saisie
it: Nascondere il _puntatore del mouse durante la digitazione
nb_no: Skjul muse_peker ved skriving
pl: Ukryj _kursor podczas wpisywania
pt: Esconder cursor do mouse ao digitar
tr: Yazarken fare _imlecini gizle
zh_cn: 在输入时隐藏鼠标_指针

source: Force _X11 GDK backend (XWayland). You'll have to close all tabs for this option to take effect.
cs: Vynutit _X11 GDK backend (XWayland). Pro aplikování této změny, musíte zavřít všechny panely.
de: _X11 GDK-Backend erzwingen (XWayland). Zur Aktivierung dieser Option müssen alle Reiter geschlossen werden.
el: Force _X11 GDK backend (XWayland). Θα πρέπει να κλείσετε όλες τις καρτέλες για να εφαρμοστεί αυτή η επιλογή.
es: Forzar uso de _X11 GDK (XWayland). Tendrá que cerrar todas las pestañas para que esta opción surta efecto.
fr: Forcer le backend GDK X11 (XWayland). Il faut fermer tous les onglets pour que cette option prenne effet.
it: Forza _X11 GDK backend (XWayland). È necessario chiudere tutte le schede perché questa opzione abbia effetto.
ko: _X11 GDK 백엔드 강제 사용 (XWayland). 이 옵션을 적용하려면 모든 탭을 닫아야 합니다.
nb_no: Påtving _X11 GDK-bakende (XWayland). Du må lukke alle faner før dette tas i bruk.
pl: Wymuś backend _X11 GDK (XWayland). Aby zastosować zmiany konieczne będzie zamknięcie wszystkich kart.
pt: Forçar backend _X11 GDK (XWayland) Você terá que fechar todas as abas para que esta opção tenha efeito.
tr: _X11 GDK arka ucunu zorunlu kıl (XWayland). Bu ayarın etkin kılınması için tüm sekmeleri kapatmanız gerekecek.
zh_cn: 强制 _X11 GDK后端（XWayland）。 您必须关闭所有标签页才能使此选项生效。

source: Window type _hint (X11 only):
it: Tipo di finestra _hint (solo X11):
nb_no: Vindustype_hint (kun X11):

source: Splash screen
it: Schermata di avvio
nb_no: Velkomstbilde

source: Utility
it: Utilità
nb_no: Verktøy

source: Dock
it: Barra inferiore
nb_no: Dokk

source: Dropdown menu
it: Menu a discesa
nb_no: Rullegardinsmeny

source: Menu
nb_no: Meny

source: Toolbar
it: Barra degli strumenti
nb_no: Verktøylinje

source: Popup menu
it: Menu a comparsa
nb_no: Oppsprettsmeny

source: Tooltip
it: Suggerimento
nb_no: Verktøytips

source: Notification
it: Notifiche
nb_no: Merknad

source: Combo
it: Combinazione
nb_no: Kombo

source: Black on light yellow
cs: Černá na světle žluté
de: Schwarz auf hellem Gelb
el: Μαύρο σε ανοιχτό κίτρινο
es: Negro sobre amarillo claro
fr: Noir sur jaune clair
it: Nero su giallo chiaro
ko: 연노랑 바탕에 검정
nb_no: Svart på lysegul
pl: Czarny na jasnożółtym
pt: Preto sobre amarelo-claro
tr: Açık sarı üzerine siyah
zh_cn: 浅黄的黑

source: Black on white
cs: Černá na bílé
de: Schwarz auf Weiß
el: Μαύρο σε λευκό
es: Negro sobre blanco
fr: Noir sur blanc
it: Nero su bianco
ko: 흰색 바탕에 검정
nb_no: Svart på hvit
pl: Czarne na białym
pt: Preto sobre banco
tr: Beyaz üzerine siyah
zh_cn: 白底黑字

source: Gray on black
cs: Šedá na černé
de: Grau auf Schwarz
el: Γκρι σε μαύρο
es: Gris sobre negro
fr: Gris sur noir
it: Grigio su nero
ko: 검정 바탕에 회색
nb_no: Grå på svart
pl: Szarny na czarnym
pt: Cinza sobre preto
tr: Siyah üzerine gri
zh_cn: 灰底黑字

source: Green on black
cs: Zelená na černé
de: Grün auf Schwarz
el: Πράσινο σε μαύρο
es: Verde sobre negro
fr: Vert sur noir
it: Verde su nero
ko: 검정 바탕에 녹색
nb_no: Grønn på svart
pl: Zielony na czarnym
pt: Verde sobre preto
tr: Siyah üzerine yeşil
zh_cn: 黑底绿字

source: White on black
cs: Bílá na černé
de: Weiß auf Schwarz
el: Λευκό σε μαύρο
es: Blanco sobre negro
fr: Blanc sur noir
it: Bianco su nero
ko: 검정 바탕에 흰색
nb_no: Hvit på svart
pl: Biały na czarnym
pt: Branco sobre preto
tr: Siyah üzerine beyaz
zh_cn: 黑底白字

source: GNOME light
cs: GNOME světlé
de: GNOME hell
es: GNOME claro
fr: GNOME clair
it: GNOME chiaro
ko: GNOME 밝은
nb_no: GNOME lys
pl: Jasny GNOME
pt: Tema GNOME claro
tr: GNOME açık
zh_cn: GNOME亮色

source: GNOME dark
cs: GNOME tmavé
de: GNOME dunkel
es: GNOME oscuro
fr: GNOME sombre
it: GNOME scuro
ko: GNOME 어두운
nb_no: GNOME mørk
pl: Ciemny GNOME
pt: Tema GNOME escuro
tr: GNOME koyu
zh_cn: GNOME暗色

source: Tango light
cs: Tango světlé
de: Tango hell
es: Tango claro
fr: Tango clair
it: Tango chiaro
ko: Tango 밝은
nb_no: Tango lys
pl: Jasny Tango
pt: Tango claro
tr: Tango (açık)
zh_cn: Tango亮色

source: Tango dark
cs: Tango tmavé
de: Tango dunkel
es: Tango oscuro
fr: Tango sombre
it: Tango scuro
ko: Tango 어두운
nb_no: Tango mørk
pl: Ciemny Tango
pt: Tango escuro
tr: Tango (koyu)
zh_cn: Tango暗色

source: Solarized light
cs: Solarized světlé
de: Solarized hell
es: Solar claro
fr: Solarisé clair
it: Solarizzato chiaro
ko: Solarized 밝은
nb_no: Solarisert lys
pl: Jasny Solarized
pt: Solarized claro
tr: Solarized (açık)
zh_cn: Solarized亮色

source: Solarized dark
cs: Solarized tmavé
de: Solarized dunkel
es: Solar oscuro
fr: Solarisé sombre
it: Solarizzato scuro
ko: Solarized 어두운
nb_no: Solarisert mørk
pl: Ciemny Solarized
pt: Solarized escuro
tr: Solarized (koyu)
zh_cn: Solarized暗色

source: Custom
cs: Vlastní
de: Benutzerdefiniert
el: Παραμετροποιημένο
es: Personalizado
fr: Personalisé
it: Personalizzato
ko: 사용자 지정
nb_no: Egendefinert
pl: Niestandardowe
pt: Personalizado
tr: Özel
zh_cn: 自定义

source: Solarized
cs: Solarizované
es: Solar
fr: Solarisé
it: Solarizzato
nb_no: Solarisert

source: Theme _variant:
cs: _Varianta vzhledu:
de: Thema-_Variante:
es: _Variante del tema:
fr: Thème alternatif :
it: Tema _variante:
nb_no: Drakt_variant:
pl: _Wariant motywu:
pt: Variante de tema:
tr: Tema _çeşidi:
zh_cn: 主题 _变体：

source: Default
cs: Výchozí
de: Standard
el: Προεπιλεγμένο
es: Predeterminado
fr: Par défaut
it: Predefinito
ko: 기본
nb_no: Forvalg
pl: Domyślne
pt: Padrão
tr: Varsayılan
zh_cn: 默认样式

source: Light
cs: Světlé
de: Hell
el: Φωτεινό
es: Claro
fr: Clair
it: Chiaro
ko: 밝은
nb_no: Lys
pl: Jasny
pt: Claro
tr: Açık
zh_cn: 亮色

source: Dark
cs: Tmavé
de: Dunkel
el: Σκοτεινό
es: Oscuro
fr: Sombre
it: Scuro
ko: 어두운
nb_no: Mørk
pl: Ciemny
pt: Escuro
tr: Koyu
zh_cn: 暗色

source: Use colors from system _theme
cs: Použít barvy ze systémového _vzhledu
de: Farben vom System-_Thema nutzen
el: Χρησιμοποιήστε χρώματα από το system _theme
es: Usar colores del _tema del sistema
fr: Utiliser les couleurs du thème système
it: Utilizzare i colori del _tema di sistema
nb_no: Bruk farger fra system_drakt
pl: Użyj kolorów z _motywu systemowego
pt: Usar preferência de cores do sistema
tr: Sistem _temasının renklerini kullan
zh_cn: 使用系统 _主题颜色

source: _Background opacity:
cs: Průhlednost _Pozadí:
de: Hintergrund-Deckkraft:
el: _Αδιαφάνεια φόντου:
es: Opacidad del _fondo:
fr: Opacité de l'arrière-plan :
it: _Opacità dello sfondo:
nb_no: _Bakgrunnsdekkevne:
pl: _Przezroczystość tła:
pt: _Opacidade do plano de fundo:
tr: _Arkaplan opaklığı:
zh_cn: _背景不透明度：

source: _Palette:
cs: Barevná _paleta:
el: Παλέτα :
es: _Paleta:
nb_no: _Fargepalett:
pl: _Paleta:
pt: _Paleta de cores:
tr: _Renk paleti:
zh_cn: _调色板：

source: Palette Color 0
cs: Barva palety 0
de: Palette Farbe 0
el: Χρώμα παλέτας 0
es: Paleta de colores 0
fr: Entrée de palette 0
it: Colore palette 0
nb_no: Fargepalettfarge 0
pl: Paleta kolorów 0
pt: Cor de Paleta 0
tr: Palet Rengi 0
zh_cn: 调色板颜色 0

source: Palette Color 1
cs: Barva palety 1
de: Palette Farbe 1
el: Χρώμα παλέτας 1
es: Paleta de colores 1
fr: Entrée de palette 1
it: Colore palette 1
nb_no: Fargepalettfarge 1
pl: Paleta kolorów 1
pt: Cor de Paleta 1
tr: Palet Rengi 1
zh_cn: 调色板颜色1

source: Palette Color 2
cs: Barva palety 2
de: Palette Farbe 2
el: Entrée de palette 2
es: Paleta de colores 2
fr: Entrée de palette 2
it: Colore palette 2
nb_no: Fargepalettfarge 2
pl: Paleta kolorów 2
pt: Cor de Paleta 2
tr: Palet Rengi 2
zh_cn: 调色板颜色2

source: Palette Color 3
cs: Barva palety 3
de: Palette Farbe 3
el: Χρώμα παλέτας 3
es: Paleta de colores 3
fr: Entrée de palette 3
it: Colore palette 3
nb_no: Fargepalettfarge 3
pl: Paleta kolorów 3
pt: Cor de Paleta 3
tr: Palet Rengi 3
zh_cn: 调色板颜色3

source: Palette Color 4
cs: Barva palety 4
de: Palette Farbe 4
el: Χρώμα παλέτας 4
es: Paleta de colores 4
fr: Entrée de palette 4
it: Colore palette 4
nb_no: Fargepalettfarge 4
pl: Paleta kolorów 4
pt: Cor de Paleta 4
tr: Palet Rengi 4
zh_cn: 调色板颜色4

source: Palette Color 5
cs: Barva palety 5
de: Palette Farbe 5
el: Χρώμα παλέτας 5
es: Paleta de colores 5
fr: Entrée de palette 5
it: Colore palette 5
nb_no: Fargepalettfarge 5
pl: Paleta kolorów 5
pt: Cor de Paleta 5
tr: Palet Rengi 5
zh_cn: 调色板颜色5

source: Palette Color 6
cs: Barva palety 6
de: Palette Farbe 6
el: Χρώμα παλέτας 6
es: Paleta de colores 6
fr: Entrée de palette 6
it: Colore palette 6
nb_no: Fargepalettfarge 6
pl: Paleta kolorów 6
pt: Cor de Paleta 6
tr: Palet Rengi 6
zh_cn: 调色板颜色6

source: Palette Color 7
cs: Barva palety 7
de: Palette Farbe 7
el: Χρώμα παλέτας 7
es: Paleta de colores 7
fr: Entrée de palette 7
it: Colore palette 7
nb_no: Fargepalettfarge 7
pl: Paleta kolorów 7
pt: Cor de Paleta 7
tr: Palet Rengi 7
zh_cn: 调色板颜色7

source: Palette Color 8
cs: Barva palety 8
de: Palette Farbe 8
el: Χρώμα παλέτας 8
es: Paleta de colores 8
fr: Entrée de palette 8
it: Colore palette 8
nb_no: Fargepalettfarge 8
pl: Paleta kolorów 8
pt: Cor de Paleta 8
tr: Palet Rengi 8
zh_cn: 调色板颜色8

source: Palette Color 9
cs: Barva palety 9
de: Palette Farbe 9
el: Χρώμα παλέτας 9
es: Paleta de colores 9
fr: Entrée de palette 9
it: Colore palette 9
nb_no: Fargepalettfarge 9
pl: Paleta kolorów 9
pt: Cor de Paleta 9
tr: Palet Rengi 9
zh_cn: 调色板颜色9

source: Palette Color 10
cs: Barva palety 10
de: Palette Farbe 10
el: Χρώμα παλέτας 10
es: Paleta de colores 10
fr: Entrée de palette 10
it: Colore palette 10
nb_no: Fargepalettfarge 10
pl: Paleta kolorów 10
pt: Cor de Paleta 10
tr: Palet Rengi 10
zh_cn: 调色板颜色10

source: Palette Color 11
cs: Barva palety 11
de: Palette Farbe 11
el: Entrée de palette 11
es: Paleta de colores 11
fr: Entrée de palette 11
it: Colore palette 11
nb_no: Fargepalettfarge 11
pl: Paleta kolorów 11
pt: Cor de Paleta 11
tr: Palet Rengi 11
zh_cn: 调色板颜色11

source: Palette Color 12
cs: Barva palety 12
de: Palette Farbe 12
el: Χρώμα παλέτας 12
es: Paleta de colores 12
fr: Entrée de palette 12
it: Colore palette 12
nb_no: Fargepalettfarge 12
pl: Paleta kolorów 12
pt: Cor de Paleta 12
tr: Palet Rengi 12
zh_cn: 调色板颜色12

source: Palette Color 13
cs: Barva palety 13
de: Palette Farbe 13
el: Χρώμα παλέτας 13
es: Paleta de colores 13
fr: Entrée de palette 13
it: Colore palette 13
nb_no: Fargepalettfarge 13
pl: Paleta kolorów 13
pt: Cor de Paleta 13
tr: Palet Rengi 13
zh_cn: 调色板颜色13

source: Palette Color 14
cs: Barva palety 14
de: Palette Farbe 14
el: Χρώμα παλέτας 14
es: Paleta de colores 14
fr: Entrée de palette 14
it: Colore palette 14
nb_no: Fargepalettfarge 14
pl: Paleta kolorów 14
pt: Cor de Paleta 14
tr: Palet Rengi 14
zh_cn: 调色板颜色14

source: Palette Color 15
cs: Barva palety 15
de: Palette Farbe 15
el: Χρώμα παλέτας 15
es: Paleta de colores 15
fr: Entrée de palette 15
it: Colore palette 15
nb_no: Fargepalettfarge 15
pl: Paleta kolorów 15
pt: Cor de Paleta 15
tr: Palet Rengi 15
zh_cn: 调色板颜色15

source: Show bold text in _bright colors
cs: Zobrazit tučný text ve _světlých barvách
de: Fetten Text in hellen Farben anzeigen
es: Mostrar texto en negrita en colores _brillantes
fr: Afficher le texte en gras avec des couleurs claires
it: Mostra il testo in grassetto nei colori _luminosi
nb_no: Vis fet tekst i _lyse farger
pl: Wyświetlanie pogrubionego tekstu w _jasnych kolorach
pt: Mostrar texto negrito em cores claras
tr: Kalın yazıları _parlak renkler ile göster
zh_cn: 在_亮色中使用粗体

source: Copy profile from GNOME Terminal
cs: Kopírovat profil z GNOME terminálu
de: Profil von GNOME Terminal kopieren
el: Αντιγραφή προφίλ GNOME Terminal
es: Copiar perfil de GNOME Terminal
fr: Copier le profil depuis GNOME Terminal
it: Copiare il profilo dal terminale GNOME
ko: GNOME 터미널에서 프로필 복사
nb_no: Kopier profil fra GNOME-terminal
pl: Kopiuj profil z Terminala GNOME
pt: Copiar perfil do Terminal do GNOME
tr: Profili GNOME Terminal'den kopyala
zh_cn: 从GNOME终端复制配置文件

source: Foreground
cs: Popředí
de: Vordergrund
el: Προσκήνιο
es: Texto
fr: Premier plan
it: Primo piano
nb_no: Forgrunn
pl: Pierwszy plan
pt: Primeiro plano
tr: Ön plan
zh_cn: 前景

source: Background
cs: Pozadí
de: Hintergrund
el: Φόντο
es: Fondo
fr: Arrière-plan
it: Secondo piano
nb_no: Bakgrunn
pl: Tło
pt: Plano de fundo
tr: Arka plan
zh_cn: 背景

source: Default color:
cs: Výchozí barva:
de: Standardfarbe:
el: Προεπιλεγμένο χρώμμα :
es: Color por defecto:
fr: Couleur par défaut :
it: Colore predefinito:
nb_no: Forvalgt farge:
pl: Domyślny kolor:
pt: Cor padrão:
tr: Varsayılan renk:
zh_cn: 默认颜色：

source: Bold color:
cs: Barva tučného písma:
de: Fett Farbe:
es: Color de negrita:
fr: Couleur du gras :
it: Colore grassetto:
nb_no: Fet farge:
pl: Kolor pogrubienia:
pt: Cor negrito:
tr: Kalın rengi:
zh_cn: 粗体颜色：

source: Cursor color:
cs: Barva kurzoru:
de: Cursorfarbe:
es: Color del cursor:
fr: Couleur du curseur :
it: Colore del cursore:
nb_no: Pekerfarge:
pl: Kolor kursora:
pt: Cor do cursor:
tr: İmleç rengi:
zh_cn: 光标颜色：

source: Highlight color:
cs: Barva zvýraznění:
de: Hervorhebungsfarbe:
es: Color de resaltado:
fr: Couleur de mise en évidence :
it: Colore di evidenziazione:
nb_no: Framhevingsfarge:
pl: Kolor wyróżnienia:
pt: Cor destaque:
tr: Vurgulama rengi:
zh_cn: 高亮颜色：

source: Color _scheme:
cs: Barevné _schéma:
de: Farb_schema:
es: _Esquema de colores:
fr: Palettes prédéfinies :
it: Colore _schema:
nb_no: Farge_drakt:
pl: _Schemat kolorów:
pt: Cor _scheme:
tr: Renk _şeması:
zh_cn: 配色_方案：

source: Background Color
cs: Barva pozadí
de: Hintergrundfarbe
es: Color del fondo
fr: Couleur d'arrière-plan
it: Colore di sfondo
ko: 배경 색상
nb_no: Bakgrunnsfarge
pl: Kolor tła
pt: Cor do plano de fundo
tr: Arkaplan Rengi
zh_cn: 背景色

source: Bold Color
cs: Barva tučného písma
de: Fett Farbe
es: Color de negrita
fr: Couleur du gras
it: Colore grassetto
ko: 볼드체 색상
nb_no: Fet farge
pl: Kolor pogrubienia
pt: Cor Negrito
tr: Kalın Rengi
zh_cn: 粗体颜色

source: Cursor Foreground Color
cs: Barva popředí kurzoru
de: Cursor Vordergrundfarbe
es: Color del texto del cursor
fr: Couleur de premier plan du curseur
it: Colore di primo piano del cursore
ko: 커서 내 글자 색상
nb_no: Pekerforgrunnsfarge
pl: Kolor pierwszoplanowy wskaźnika
pt: Cor do primeiro plano do cursor
tr: İmleç Ön Plan Rengi
zh_cn: 光标前景色

source: Cursor Background Color
cs: Barva pozadí kurzoru
de: Cursor Hintergrundfarbe
es: Color del fondo del cursor
fr: Couleur d'arrière-plan du curseur
it: Colore di secondo piano del cursore
ko: 커서 배경 색상
nb_no: Pekerbakgrunnsfarge
pl: Kolor tła wskaźnika
pt: Cor do plano de fundo do cursor
tr: İmleç Arka Plan Rengi
zh_cn: 光标背景色

source: Highlight Foreground Color
cs: Zvýrazněná barva popředí
de: Hervorhebung Vordergrundfarbe
el: Επισημάνετε το χρώμα προσκηνίου
es: Color de primer plano de Resaltado
fr: Couleur de premier plan de la mise en évidence
it: Colore di primo piano in evidenza
ko: 선택 영역 글자 색상
nb_no: Framhevingsforgrunnsfarge
pl: Podkreślenie pierwszoplanowe wskaźnika
pt: Cor do primeiro plano do Destaque
tr: Vurgulama Ön Plan Rengi
zh_cn: 高亮前景色

source: Highlight Background Color
cs: Zvýrazněná barva pozadí
de: Hervorhebung Hintergrundfarbe
el: Επισημάνετε το χρώμα φόντου
es: Color de Fondo de Resaltado
fr: Couleur d'arrière-plan de la mise en évidence
it: Evidenziazione del colore di sfondo
ko: 선택 영역 배경 색상
nb_no: Framhevingsbakgrunnsfarge
pl: Podkreślenie tła wskaźnika
pt: Cor do plano de fundo do Destaque
tr: Vurgulama Arka Plan Rengi
zh_cn: 强调背景色

source: Foreground Color
cs: Barva popředí
de: Vordergrundfarbe
el: Χρώμα προσκηνίου
es: Color de primer plano
fr: Couleur de premier plan
it: Colore di primo piano
ko: 글자 색상
nb_no: Forgrunnsfarge
pl: Kolor pierwszego planu
pt: Cor do primeiro plano
tr: Ön Plan Rengi
zh_cn: 前景颜色

source: User _shell
cs: Uživatelský _shell
de: Benutzer-_Shell
es: _Shell del usuario
fr: Shell de l'utilisateur
it: Utente _shell
nb_no: Bruker_skall
pl: _Powłoka użytkownika
pt: Usuário _shell
tr: Kullanıcı _kabuğu
zh_cn: 用户 _shell

source: User shell as _login shell
cs: Uživatelský shell jako _login shell
de: Benutzer-Shell als _Login-Shell
es: Shell del usuario como shell de _inicio de sesión
fr: Shell de l'utilisateur en tant que shell de connexion
it: Shell utente come shell _login
nb_no: Bruk skall som _innloggingskall
pl: Powłoka użytkownika jako powłoka _logowania
pt: Usuário do shell como login shell
tr: Kullanıcı kabuğunu _giriş kabuğu olarak kullan
zh_cn: 用户 Shell 作为 _登录 Shell

source: Custom _command:
cs: Vlastní _příkaz:
de: Benutzerdefinierter _Befehl:
es: _Comando personalizado:
fr: Commande personnalisée :
it: Comando personalizzato:
nb_no: Egendefinert _kommando:
pl: Niestandardowe _komendy:
pt: Comando personalizado:
tr: Özel _komut:
zh_cn: 自定义 _命令：

source: Preserve working directory
cs: Zachovat pracovní složku
de: Arbeitsverzeichnis beibehalten
el: Διατήρηση του καταλόγου εργασίας
es: Preservar directorio de trabajo
fr: Préserver le répertoire de travail
it: Conserva la directory di lavoro
nb_no: Bevar arbeidskatalog
pl: Zabezpiecz katalog roboczy
pt: Preserve o diretório atual
tr: Çalışma dizinini koru
zh_cn: 保存工作目录

source: Automatic
cs: Automatický
de: Automatisch
el: Αυτόματο
es: Automático
fr: Automatique
it: Automatico
ko: 자동
nb_no: Automatisk
pl: Automatyczne
pt: Automático
tr: Otomatik
zh_cn: 自动

source: Control-H
de: Strg-H
el: Ctrl-H
fr: Ctrl-H
nb_no: Ctrl+H

source: ASCII DEL
es: ASCII para Supr.
nb_no: Rettetast i ASCII

source: Escape sequence
cs: Escape sekvence
de: Escape-Sequenz
es: Secuencia de escape
fr: Séquence d'échappement
it: Sequenza di fuga
nb_no: Skiftesekvens
pl: Sekwencja wyjścia
pt: Sequencia de escape
tr: Kaçış dizilimi
zh_cn: Esc 序列

source: TTY Erase
cs: Vymazání TTY
de: TTY-Löschen
es: Borrado TTY
fr: Effacement du TTY
it: Cancellazione TTY
nb_no: TTY-sletting
pl: Wyczyść TTY
pt: Limpar TTY
tr: TTY Sil
zh_cn: TTY 擦除

source: _Backspace key generates:
cs: Tlačítko _Backspace generuje:
de: Rücktaste erzeugt:
es: La tecla _Retroceso genera:
fr: La touche « Retour arrière» permet :
it: Il tasto _Backspace genera:
nb_no: _Rettetast genererer:
pl: Klawisz _Backspace generuje:
pt: Tecla Backspace gera:
tr: _Backspace tuşu üretir:
zh_cn: _Backspace 键生成：

source: _Delete key generates:
cs: Tlačítko _Delete generuje:
de: Entfernen-Taste erzeugt:
es: La tecla _Suprimir genera:
fr: La touche « Suppr » permet :
it: Il tasto _Canc genera:
nb_no: _Delete-tast genererer:
pl: Klawisz _Delete generuje:
pt: Tecla DELETE gera:
tr: _Delete tuşu üretir:
zh_cn: _Delete 键生成：

source: Ambiguous-_width characters:
cs: Nejednoznačná šířka znaků:
de: Zeichen mit unterschiedlicher Breite:
es: Caracteres de _anchura ambigua:
fr: Caractères de largeur ambigüe :
it: Caratteri di _larghezza ambigua:
nb_no: Tvetydig-_vide tegn:
pl: Znaki o różnej _szerokości:
pt: Caracteres de largura ambígua:
tr: Belirsiz-_genişlikte karakterler:
zh_cn: 有歧义 _宽度的字符：

source: Narrow
cs: Úzký
de: Schmal
el: Μήκος
es: Estrechos
fr: Fins
it: Stretto
ko: 좁게
nb_no: Smal
pl: Wąskie
pt: Estreito
tr: Dar
zh_cn: 窄

source: Wide
cs: Široký
de: Breit
el: Πλάτος
es: Ancho
fr: Larges
it: Ampio
ko: 넓게
nb_no: Vid
pl: Szerokie
pt: Largo
tr: Geniş
zh_cn: 宽

source: _Reset Compatibility Options to Defaults
cs: _Resetovat nastavení kompatibility na výchozí hodnoty
de: Kompatibilitäts-Optionen auf Standard zu_rücksetzen
el: _Επαναφορά των επιλογών συμβατότητας στις προεπιλογές
es: _Reiniciar las opciones de compatibilidad con los valores predeterminados
fr: Réinitialiser les options de compatibilité aux valeurs par défaut
it: _Ripristina le opzioni di compatibilità ai valori predefiniti
ko: 호환성 옵션을 기본값으로 _초기화
nb_no: _Tilbakestill kompatibilitetsalternativer til forvalg
pl: Przywróć opcje zgodności do ustawień domyśłnych
pt: Redefinir Opções de Compatibilidade para os Padrões de Fábrica
tr: Uyumluluk Ayarlarını Varsayılana _Sıfırla
zh_cn: 将兼容性选项_重设为默认值

source: None
cs: Žádná
de: Keins
el: Κανένα
es: Ninguno
fr: Aucun
it: Nessuna
ko: 없음
nb_no: Ingen
pl: Brak
pt: Nenhum
tr: Yok
zh_cn: 无

source: With popup menu
cs: S vyskakovacím menu
de: Mit Aufklapp-Menü
el: Με αναδυόμενο μενού
es: Con menú emergente
fr: Avec un menu contextuel
it: Con menu a comparsa
ko: 팝업 메뉴 포함
nb_no: Med oppsprettsmeny
pl: Z wyskakującym menu
pt: Com menu popup
tr: Açılır menü ile
zh_cn: 随着弹出菜单

source: Toggle button
cs: Přepínací tlačítko
de: Umschaltknopf
el: Κουμπί εναλλαγής
es: Botón de activación
fr: Bouton de basculement
it: Pulsante di attivazione
ko: 토글 버튼
nb_no: Vekslingsknapp
pl: Ikona przełączania
pt: Botão interruptor
tr: Aç/kapa butonu
zh_cn: 切换按钮

source: Toggle button and popup menu
cs: Přepínací tlačítko a vyskakovací menu
de: Umschaltknopf und Aufklapp-Menü
el: Κουμπί εναλλαγής και αναδυόμενο μενού
es: Botón de alternancia y menú emergente
fr: Bouton de basculement et menu contextuel
it: Pulsante di attivazione e menu a comparsa
ko: 토글 버튼 및 팝업 메뉴
nb_no: Vekslingsknapp og oppsprettsmeny
pl: Przełącz przycisk i wyskakujące menu
pt: Botão interruptor e menu popup
tr: Aç kapa butonu ve açılır menü
zh_cn: 切换按钮和弹出菜单

source: Window _size:
cs: _Velikost okna:
de: Fen_stergröße:
el: Μέγεθος παραθύρου:
es: Tamaño de la _ventana:
fr: Taille de la fenêtre :
it: Dimensione finestra:
nb_no: Vindus_størrelse:
pl: _Rozmiar okna:
pt: Tamanho da janela:
tr: Pencere _boyutu:
zh_cn: 窗口 _大小：

source: _Window position:
cs: Pozice _Okna:
de: Fensterposition:
el: Θέση Παραθύρου
es: _Posición de la ventana:
fr: Position de la fenêtre :
it: _Posizione della finestra:
nb_no: _Vindusposisjon:
pl: Pozycja _okna:
pt: Posição da janela:
tr: _Pencere konumu:
zh_cn: _窗口位置：

source: Top
cs: Nahoře
de: Oben
el: Κορυφή
es: Superior
fr: Haut
it: In alto
ko: 상단
nb_no: Toppen
pl: Góra
pt: Topo
tr: Üst
zh_cn: 顶部

source: Bottom
cs: Dole
de: Unten
el: Κάτω
es: Inferior
fr: Bas
it: In basso
ko: 하단
nb_no: Bunnen
pl: Dół
pt: Base
tr: Alt
zh_cn: 底部

source: Left
cs: Vlevo
de: Links
el: Αριστερά
es: Izquierda
fr: Gauche
it: A sinistra
ko: 왼쪽
nb_no: Venstre
pl: Lewo
pt: Esquerda
tr: Sol
zh_cn: 左边

source: Right
cs: Vpravo
de: Rechts
el: Δεξιά
es: Derecha
fr: Droite
it: A destra
ko: 오른쪽
nb_no: Høyre
pl: Prawo
pt: Direita
tr: Sağ
zh_cn: 右边

source: On the monitor that contains the mouse pointer
cs: Na monitoru který obsahuje kurzor
de: Auf dem Monitor mit dem Mauszeiger
el: Στην οθόνη που περιέχει το δείκτη του ποντικιού
es: En el monitor que contiene el puntero del ratón
fr: Sur l'écran qui contient le pointeur de la souris
it: Sul monitor che contiene il puntatore del mouse
ko: 마우스 커서가 있는 모니터
nb_no: På skjermen som har musepekeren
pl: Na monitorze, na którym znajduje się kursor
pt: No monitor onde está o cursor do mouse
tr: Fare imlecinin bulunduğu monitör
zh_cn: 在包含鼠标指针的显示器上

source: On the _primary monitor
cs: Na _hlavním monitoru
de: Auf dem _primären Monitor
el: Στην _κύρια οθόνη
es: En el monitor _principal
fr: Sur l'écran principal
it: Sul monitor _primario
nb_no: På _hovedskjermen
pl: Na podstawowym monitorze
pt: No monitor primário
tr: _Birincil monitörde
zh_cn: 在 _主显示器上

source: On the monitor with keyboard _focus
cs: Na monitoru se _zaměřením klávesnice
de: Auf dem Monitor mit Eingabe_fokus
el: Στην οθόνη του πληκτρολόγιου
es: En el monitor con teclado _focus
fr: Sur l'écran avec le focus clavier
it: Sul monitor con la tastiera _focus
nb_no: På skjermen med tastatur_fokus
pl: Na monitorze z klawiaturą _aktywną
pt: No monitor com o foco para digitação
tr: Klavye _odağının bulunduğu monitörde
zh_cn: 在键盘 _聚焦的显示器上

source: On _monitor:
cs: Na _monitoru:
de: Auf _Monitor:
el: Στην οθόνη
es: En el _monitor:
fr: Sur l'écran :
it: Sul _monitor:
nb_no: På _skjerm:
pl: Na _monitorze:
pt: No monitor:
tr: _Monitörde:
zh_cn: 在 _显示器上：
